Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: The invite message will not be sent to existing users, even if created on another discussion. If you do not get Assembl to "Send an invite message", send one yourself, explaining how to reset password.
de: Die Einladungsmitteilung wird nicht an vorhandene Benutzer gesendet, selbst wenn sie bei einer anderen Diskussion angelegt wurden. Wenn das "Einladungsmitteilung senden" von Assembl nicht gelingt, schicken Sie selbst eine und erklären Sie, wie man das Passwort zurücksetzt.
pl: Wiadomość z zaproszeniem nie zostanie wysłana do istniejących użytkowników, nawet jeśli została stworzona w ramach innej dyskusji. Jeśli nie poprosiłeś/aś Assembl o %swysłanie wiadomości z zaproszeniem", możesz wysłać ją samodzielnie, tłumacząc w jaki sposób zresetować hasło.

source: Role
de: Rolle
pl: Rola

source: CSV File
de: CSV-Datei
pl: Plik CSV

source: Send an invite message
de: Einladungsmitteilung senden
pl: Wyślij wiadomość z zaproszeniem

source: Note that this email will only be sent to new users. In the message, you can use the following placeholders: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
de: Bitte beachten, dass diese E-Mail nur an neue Benutzer geschickt wird. In der Mitteilung können Sie folgende Platzhalter verwenden: {name}, {confirm_url}, {discussion_topic}, {discussion_url}
pl: E-mail ten zostanie wysłany wyłącznie do nowych użytkowników. W wiadomości możesz użyć następujących atrybutów placeholder: {name}, {confirm_url}, {discussion_topic}, {discussion_url}

source: Sender name:
de: Name Absender:
pl: Osoba wysyłająca:

source: Subject:
de: Betreff:
pl: Przedmiot:

source: Welcome to {discussion_topic}.
de: Willkommen bei {discussion_topic}.
pl: Witamy w {discussion_topic}.

source: Text email message:
de: Text E-Mail-Mitteilung:
pl: Wiadomość e-mail w formacie tekstowym:

source: Hello, {name}! You have been invited to the Assembl discussion {discussion_topic}. This link will allow you to set your password, after which you can log in. <{confirm_url}> If you did not ask to join please disregard this email. Best regards, The Assembl Team
de: Hallo {name}! Sie wurden zur Assembl Diskussion {discussion_topic} eingeladen. Mit diesem Link können Sie Ihr Passwort festlegen, mit dem Sie sich dann anmelden können. <{confirm_url}> Sollten Sie nicht darum gebeten haben, sich zu beteiligen, betrachten Sie diese E-Mail bitte als gegenstandslos. Mit freundlichen Grüßen, Das Assembl Team
pl: Witaj, {name}! Zostałeś zaproszony/a do wzięcia udziału w dyskusji Assembl {discussion_topic}. Za pomocą tego linku możesz ustawić swoje hasło dostępu, aby móc następnie zalogować się. <{confirm_url}> Jeśli nie wyraziłeś/aś chęci dołączenia do dyskusji, prosimy zignorować tę wiadomość. Z poważaniem, Zespół Assembl

source: HTML email message:
de: HTML E-Mail-Mitteilung:
pl: Wiadomość e-mail w formacie HTML:

source: <p>Hello, {name}!</p> <p>You have been invited to the Assembl discussion <a href="{discussion_url}">{discussion_topic}</a>. Please <a href="{confirm_url}">click here</a> to set your password, after which you can log in.</p> <p>If you did not ask to join please disregard this email.</p> <p>Best regards,<br />The Assembl Team</p>
de: <p>Hallo {name}!</p> <p>Sie wurden zur Assembl Diskussion <a href="{discussion_url}">{discussion_topic}</a> eingeladen. Bitte <a href="{confirm_url}">hier klicken</a>, um Ihr Passwort festzulegen, mit dem Sie sich dann anmelden können.</p> <p>Sollten Sie nicht darum gebeten haben, sich zu beteiligen, betrachten Sie diese E-Mail bitte als gegenstandslos.</p> <p>Mit freundlichen Grüßen,<br /> Das Assembl Team</p>
pl: <p>Witaj, {name}!</p> <p>Zostałeś zaproszony/a do wzięcia udziału w dyskusji Assembl <a href="{discussion_url}">{discussion_topic}</a>. <a href="{confirm_url}">Kliknij tutaj, </a> żeby ustawić swoje hasło dostępu, a następnie zaloguj się.</p> <p>Jeśli nie wyraziłeś/aś chęci dołączenia do dyskusji, prosimy zignorować tę wiadomość.</p> <p>Z poważaniem,<br />Zespół Assembl</p>

source: Re-send to people who did not log in yet (USE SPARINGLY)
de: Erneut an diejenigen senden, die sich noch nicht angemeldet haben (SPARSAM VERWENDEN)
pl: Wyślij ponownie do osób, które jeszcze się nie zalogowały (KORZYSTAJ Z TEJ OPCJI Z UMIAREM)

source: Global roles
de: Globale Rollen
pl: Globalne role

source: Your version of <strong>{0}</strong> is outdated and may deteriorate your experience on Assembl.
de: Ihre Version von <strong>{0}</strong> ist nicht aktuell und kann Ihr Benutzererlebnis mit Assembl beeinträchtigen.
pl: Używasz przestarzałej wersji <strong>{0}</strong>, co może pogorszyć Twoje doświadczenie na Assembl.

source: update your browser
de: Ihren Browser aktualisieren
pl: zaktualizuj swoją wyszukiwarkę

source: Thanks!
de: Danke!
pl: Dziękujemy!

source: You are receiving this because you are subscribed to discussion %(discussionLink)s. Specifically, you currently receive a notification when:
de: Sie erhalten diese Mitteilung, weil Sie sich für die Diskussion %(discussionLink)s eingeschrieben haben. Derzeit erhalten Sie insbesondere eine Benachrichtigung, wenn:
pl: Otrzymujesz tę wiadomość, ponieważ zapisałeś/aś się do dyskusji %(discussionLink)s. W szczególności wysyłane są do Ciebie powiadomienia, gdy:

source: Reply to this message
de: Auf diese Mitteilung antworten
pl: Odpowiedz na tę wiadomość

source: Comment on this synthesis
de: Diese Synthese kommentieren
pl: Skomentuj tę syntezę

source: <h1>Congratulations, your <a href='{discussion_url}'>Assembl consultation</a> is ready.</h1> <p>You can <a href='{connection_url}'>connect here</a> to define your password.</p> <p>You will find <a href='{documentation_url}'>documentation here</a>.</p> <p>The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact <a href='mailto:{admin_email}'>{admin_name}</a> from <a href='{admin_org_url}'>{admin_org_name}</a>.</p>
de: <h1>Herzlichen Glückwunsch, Ihre <a href='{discussion_url}'>Assembl Konsultation</a> ist eingerichtet.</h1> <p>Sie können sich <a href='{connection_url}'>hier verbinden</a>, um Ihr Passwort festzulegen.</p> <p>Sie finden <a href='{documentation_url}'>hier Dokumentation</a>.</p> <p>Die Plattform Assembl ermöglicht Konsultationen mit einer großen Anzahl von Nutzern (Hunderte oder Tausende Nutzer, öffentliche Funktionsträger usw.) beim Co-Design von Arbeitsergebnissen. Wenn Sie bei der Strukturierung Ihres Konsultationsprozesses und im Umgang mit Assembl Unterstützung benötigen, können Sie sich an <a href='mailto:{admin_email}'>{admin_name}</a> von <a href='{admin_org_url}'>{admin_org_name}</a>wenden.</p>
pl: <h1>Gratulacje, Twoja <a href='{discussion_url}'>konsultacja Assembl</a> jest gotowa.</h1> <p>Możesz <a href='{connection_url}'>zalogować się tutaj</a> i określić swoje hasło dostępu.</p> <p>Przydatną dokumentację znajdziesz <a href='{documentation_url}'>tutaj</a>.</p> <p>Narzędzie Assembl umożliwia wymianę wiadomości i opinii bardzo dużej liczbie użytkowników (setki lub tysiące użytkowników,urzędników administracji publicznej, itd) zaangażowanych we wspólne tworzenie projektu końcowego. Jeśli potrzebujesz wsparcia przy budowaniu Twojego procesu konsultacji i nabywaniu umiejętności w korzystaniu z Assembl, skontaktuj się z <a href='mailto:{admin_email}'>{admin_name}</a> z <a href='{admin_org_url}'>{admin_org_name}</a>.</p>

source: Congratulations, your Assembl consultation is ready, and you can find it here: {discussion_url} You can use the following link to define your password: {connection_url} You will find documentation here: {documentation_url} The Assembl tool enables consultations involving a great number of users (hundreds or thousands of users, public officials, etc.) in the co-design of a deliverable. If you need advice on structuring your consultation process and building skills in using Assembl, you can contact {admin_name} at <{admin_email}>, from {admin_org_name} ({admin_org_url}) for more details.
de: Herzlichen Glückwunsch, Ihre Assembl Konsultation ist eingerichtet und Sie können sie hier finden: {discussion_url} Sie können den folgenden Link nutzen, um Ihr Passwort festzulegen: {connection_url}Hier finden Sie Dokumentation: {documentation_url} Die Plattform Assembl ermöglicht Konsultationen mit einer großen Anzahl von Nutzern (Hunderte oder Tausende Nutzer, öffentliche Funktionsträger usw.) beim Co-Design von Arbeitsergebnissen. Wenn Sie bei der Strukturierung Ihres Konsultationsprozesses und im Umgang mit Assembl Unterstützung benötigen, können Sie sich für nähere Einzelheiten an {admin_name} von {admin_org_name} ({admin_org_url}) unter <{admin_email}>wenden.
pl: Gratulacje, Twoja konsultacja Assembl jest gotowa, znajdziesz ją tutaj: {discussion_url} Za pomocą wskazanego linku możesz określić swoje hasło dostępu: {connection_url} Przydatną dokumentację znajdziesz tutaj: {documentation_url} Narzędzie Assembl umożliwia wymianę wiadomości i opinii bardzo dużej liczbie użytkowników (setki lub tysiące użytkowników,urzędników administracji publicznej, itd) zaangażowanych we wspólne tworzenie projektu końcowego. Jeśli potrzebujesz wsparcia przy budowaniu Twojego procesu konsultacji i nabywaniu umiejętności w korzystaniu z Assembl, skontaktuj się z {admin_name} pod <{admin_email}>, z {admin_org_name} ({admin_org_url}) aby uzyskać więcej informacji.

source: Validate
de: Validieren
pl: Zatwierdź

source: Create a message source:
de: Mitteilungsquelle erstellen:
pl: Stwórz źródło komunikatów:

source: Select a message source type
de: Quellentyp für Mitteilungen auswählen
pl: Wybierz rodzaj źródła komunikatów

source: Create
de: Erstellen
pl: Stwórz

source: How it works
de: So funktioniert es
pl: Jak to działa

source: <p>How to participate in the discussion "%(debate_name)s":</p> <ol> <li>Explore the discussions using the ideas that have already emerged</li> <li>Join in the conversation by replying directly to the contributions of participants</li> <li>Start a new topic of discussion if you wish to rejuvenate the discussion around a particular idea</li> </ol> <p>How the process works:</p> <ol> <li>As you contribute, Harvesters will select the key ideas from your messages – they are here to make sure your contributions get noticed</li> <li>Based on these ideas, they will reorganize the ideas into a table of contents of the ideas shared</li> </ol>
de: <p>Wie man an der Diskussion "%(debate_name)s" teilnimmt:</p> <ol> <li>Erkunden Sie die Diskussionen, indem Sie die Ideen nutzen, die schon eingebracht wurden</li> <li>Schalten Sie sich in das Gespräch ein, indem Sie direkt auf Beiträge von Teilnehmern antworten</li> <li>Beginnen Sie ein neues Diskussionsthema, wenn Sie die Diskussion rund um eine bestimmte Idee auffrischen möchten</li> </ol> <p>Wie der Prozess funktioniert:</p> <ol> <li>Im Verlauf Ihrer Beiträge werden Datensammler die Schlüsselideen aus Ihren Mitteilungen selektieren – damit wird sichergestellt, dass Ihre Beiträge Beachtung finden</li> <li>Auf Grundlage dieser zentralen Aspekte werden die Ideen neu in ein Inhaltsverzeichnis der geteilten Ideen eingeordnet</li> </ol>
pl: <p>W jaki sposób wziąć udział w dyskusji"%(debate_name)s":</p> <ol> <li>Przejrzyj dyskusje wokół tematów, które zostały już poruszone i rozwinięte</li> <li>Włącz się do dyskusji odpowiadając bezpośrednio na jeden z postów zamieszczonych przez uczestników</li> <li>Rozpocznij nowy temat dyskusji, jeśli chcesz odświeżyć debatę wokół danego pomysłu</li> </ol> <p>W jaki sposób to się odbywa:</p> <ol> <li>Kiedy włączasz się do dyskusji, osoby nadzorujące odpowiedzi wybierają z Twoich wiadomości kluczowe idee – ich rolą jest dbanie o to, aby Twój wkład nie pozostał niezauważony</li> <li>Opierając się na tych kluczowych konceptach ponownie organizują pomysły i układają spis treści zawierający współdzielone idee</li> </ol>

source: Join the discussions
de: Sich in Diskussionen einschalten
pl: Dołącz do dyskusji

source: Your opinion deserves to be heard
de: Ihre Meinung verdient es, Gehör zu finden
pl: Podziel się swoją opinią

source: Read the discussions
de: Die Diskussionen lesen
pl: Czytaj dyskusje

source: Content to be tracked!
de: Nachzuverfolgender Inhalt!
pl: Treści warte śledzenia!

source: Edit discussion
de: Diskussion bearbeiten
pl: Edytuj dyskusję

source: Edit discussion permissions
de: Diskussionsberechtigungen bearbeiten
pl: Edytuj uprawnienia powiązane z dyskusją

source: Discussion topic
de: Diskussions-Thema
pl: Temat dyskusji

source: Discussion slug
de: Diskussions-Slug
pl: Slug dyskusji

source: Introduction
de: Einleitung
pl: Wstęp

source: Objectives
de: Ziele
pl: Cele

source: Show a small help message when the user arrives in the Discussion section
de: Eine kleine Hilfe-Mitteilung anzeigen, wenn der Nutzer im Diskussionsabschnitt ankommt
pl: Wyświetl krótką wiadomość pomocy w momencie, gdy użytkownik wchodzi do sekcji Dyskusja

source: Web analytics: Piwik id site
de: Webanalytik: Piwik id site
pl: Web analytics: ID strony Piwik

source: URL of the Help page (use "%s" for language)
de: URL für die Hilfeseite ("%s" als Sprache verwenden)
pl: URL strony z pomocą (użyj "%s" dla języka)

source: Homepage URL (optional)
de: URL Startseite (optional)
pl: URL Strony głównej (opcjonalne)

source: Logo URL (optional)
de: URL Logo (optional)
pl: URL logo (opcjonalne)

source: The logo image can have a maximum height of 40px, and a maximum width of 215px. Background must be transparent. Margins must be included in the image.
de: Die Höhe des Logo-Bildes darf maximal 40 px und die Breite maximale 215 px betragen. Der Hintergrund muss transparent sein. Ränder müssen im Bild enthalten sein.
pl: Zdjęcie logo powinno mieć maksimum 40 px wysokości i maksimum 215 px szerokości. Tło musi być przezroczyste. Marginesy muszą znajdować się w polu zdjęcia.

source: Save changes
de: Änderungen speichern
pl: Zapisz zmiany

source: Discussion settings
de: Einstellungen Diskussion
pl: Ustawienia dyskusji

source: Message source successfully added
de: Mitteilungsquelle wurde erfolgreich hinzugefügt
pl: Źródło komunikatów zostało pomyślnie dodane

source: Add a message source
de: Mitteilungsquelle hinzufügen
pl: Dodaj źródło komunikatów

source: Edit message source
de: Mitteilungsquelle bearbeiten
pl: Edytuj źródło komunikatów

source: Reprocess
de: Aufbereitung
pl: Ponowne przetwarzanie

source: Connexion error
de: Verbindungsfehler
pl: Błąd połączenia

source: Next connection attempt:
de: Nächster Verbindungsversuch:
pl: Próba nowego połączenia:

source: Manual start
de: Manueller Start
pl: Uruchamianie ręczne

source: More options
de: Weitere Optionen
pl: Więcej opcji

source: Identifier
de: Identifikator
pl: Identyfikator

source: Color
de: Farbe
pl: Kolor

source: Title
de: Titel
pl: Tytuł

source: Delete
de: Löschen
pl: Usuń

source: Add
de: Hinzufügen
pl: Dodaj

source: Activate multi-column view
de: Mehrspaltige Ansicht aktivieren
pl: Aktywuj widok wielokolumnowy

source: Edit notifications
de: Benachrichtigungen bearbeiten
pl: Edytuj powiadomienia

source: Your change has been saved!
de: Ihre Änderungen wurden gespeichert!
pl: Twoje zmiany zostały zapisane!

source: Default notifications
de: Voreingestellte Benachrichtigungen
pl: Powiadomienia domyślne

source: These are the notifications which a user gets subscribed to when one of these conditions is matched: 1. The user clicks on the "Join this discussion" button. 2. The user posts his/her first message, Assembl shows a subscription pop-in, and the user accepts subscribing. 3. The discussion parameter "Auto-subscribe users to default notifications when they register" is active and the user confirms their account.
de: Es handelt sich um die Benachrichtigungen, für die ein Nutzer eingeschrieben wird, wenn eine der folgenden Bedingungen erfüllt ist: 1. Der Nutzer klickt auf die Schaltfläche "In diese Diskussion einschalten". 2. Der Nutzer postet seine/ihre erste Mitteilung und Assembl zeigt ein Pop-in zum Einschreiben, dem der Nutzer zustimmt. 3. Der Diskussions-Parameter "Automatische Einschreibung der Benutzer für die voreingestellten Benachrichtigungen bei der Registrierung" ist aktiv und der Benutzer bestätigen sein Konto.
pl: Są to powiadomienia, które użytkownik subskrybuje w momencie, gdy spełniony zostaje jeden z następujących warunków: 1. Użytkownik klika w przycisk "Dołącz do tej dyskusji". 2. Użytkownik publikuje swoją pierwszą wiadomość, Assembl wyświetla pop-in subskrypcji, a użytkownik subskrypcję akceptuje. 3. Parametr dyskusji "Automatycznie zapisuj dokonujących rejestracji użytkowników na domyślne powiadomienia" jest aktywny i użytkownik zatwierdza swoje konto.

source: Auto-subscribe users to default notifications
de: Automatische Einschreibung der Benutzer für die voreingestellten Benachrichtigungen
pl: Automatycznie zapisuj użytkowników na domyślne powiadomienia

source: edit partner
de: Partner bearbeiten
pl: edytuj partnera

source: Partner name
de: Name Partner
pl: Nazwisko partnera

source: This field is mandatory
de: Dies ist ein Pflichtfeld
pl: To pole jest wymagane

source: Description
de: Beschreibung
pl: Opis

source: Share what the organisation is all about
de: Teilen, was es mit der Organisation auf sich hat
pl: Podziel się informacją dotyczącą tego, czym zajmuje się organizacja

source: please correct the error
de: Bitte den Fehler korrigieren
pl: prosimy o poprawienie błędu

source: Example : http://example.org/ or http://www.hompage.com/
de: Beispiel: http://example.org/ oder http://www.hompage.com/
pl: Przykład: http://example.org/ lub http://www.hompage.com/

source: Invalid URL format
de: Ungültiges URL-Format
pl: Niepoprawny format URL

source: URL of logo image
de: URL des Logo-Bildes
pl: URL zdjęcia logo

source: Example : http://example.org/logo.jpg
de: Beispiel: http://example.org/logo.jpg
pl: Przykład: http://example.org/logo.jpg

source: Is instigator of the discussion
de: Ist der Initiator der Diskussion
pl: Jest pomysłodawcą dyskusji

source: Confirm
de: Bestätigen
pl: Potwierdź

source: Add a new partner
de: Neuen Partner hinzufügen
pl: Dodaj nowego partnera

source: Partners
de: Partner
pl: Partnerzy

source: Partner successfully added
de: Partner erfolgreich hinzugefügt
pl: Dodanie partnera przebiegło pomyślnie

source: Add partner
de: Partner hinzufügen
pl: Dodaj partnera

source: Start date (local time)
de: Startdatum (Ortszeit)
pl: Data początkowa (czas lokalny)

source: End date (local time)
de: Enddatum (Ortszeit)
pl: Data końcowa (czas lokalny)

source: Image URL
de: Bild-URL
pl: URL zdjęcia

source: Use v1 interface
de: v1 Interface nutzen
pl: Użyj interfejsu v1

source: Edit timeline
de: Zeitplan bearbeiten
pl: Edytuj oś czasu

source: anonymous
de: anonym
pl: anonimowy

source: Anonymous
de: Anonym
pl: Anonimowy

source: Assembl needs to be reloaded
de: Assembl muss neu geladen werden
pl: Należy ponownie załadować Assembl

source: Assembl has encountered a problem and needs to be refreshed. Do not worry, any messages that are in the process of being composed will not be lost.
de: Bei Assembl ist ein Problem aufgetreten. Die Seite muss neu aufgebaut werden. Keine Sorge, in der Bearbeitung befindliche Mitteilungen gehen nicht verloren.
pl: Assembl napotkał problem, należy go odświeżyć. Nie martw się, wszystkie wiadomości będące w trakcie redagowania zostaną zachowane.

source: See you in a minute on Assembl!
de: Bis gleich auf Assembl!
pl: Do zobaczenia za moment na Assembl!

source: If you are in contact with the technical team, please let them know about the following message:
de: Wenn Sie mit dem technischen Team Kontakt haben, weisen Sie es bitte auf folgende Mitteilung hin:
pl: Jeżeli jesteś w kontakcie z ekipą techniczną, przekaż im następującą wiadomość:

source: Not now
de: Jetzt nicht
pl: Nie teraz

source: Reload
de: Neu laden
pl: Załaduj ponownie

source: Number of posts in the entire discussion
de: Anzahl von Posts in der gesamten Diskussion
pl: Liczba postów w całej dyskusji

source: All messages
de: Alle Mitteilungen
pl: Wszystkie wiadomości

source: Number of unread posts in the entire discussion
de: Anzahl ungelesener Posts in der gesamten Diskussion
pl: Liczba nieprzeczytanych postów w całej dyskusji

source: The title of this announcement
de: Der Titel dieser Meldung
pl: Tytuł tego ogłoszenia

source: The text of this this announcement. Will be displayed on top of the message list for this idea.
de: Der Text dieser Meldung. Erscheint oben auf der Mitteilungsliste für diese Idee.
pl: Tekst ogłoszenia zostanie wyświetlony na górze listy wiadomości dla tego pomysłu.

source: If checked, this announcement will also be shown for any sub-idea that doesn't have its own announcement.
de: Wenn sie überprüft ist, wird diese Meldung auch bei allen Unter-Ideen angezeigt, die keine eigene Meldung haben.
pl: Jeśli opcja jest zaznaczona, ogłoszenie będzie również wyświetlane przy każdej idei pochodnej, która nie ma swojego własnego ogłoszenia.

source: Propagate this announcement to sub-ideas:
de: Diese Meldung auf Unter-Ideen übertragen:
pl: Rozpowszechnij to ogłoszenie w pomysłach pochodnych:

source: Delete this announcement
de: Diese Meldung löschen
pl: Usuń to ogłoszenie

source: Add a new announcement to this idea
de: Eine neue Meldung zu dieser Idee hinzufügen
pl: Dodaj nowe ogłoszenie do tego pomysłu

source: Validate this email
de: Diese E-Mail validieren
pl: Zatwierdź ten adres e-mail

source: Associated accounts
de: Zugeordnete Konten
pl: Konta powiązane

source: Add Cover Image
de: Cover-Bild hinzufügen
pl: Dodaj zdjęcie na okładkę

source: activate web annotation
de: Web-Annotation aktivieren
pl: aktywuj możliwość przypinania adnotacji do strony

source: How it works:
de: So funktioniert es:
pl: Jak to działa:

source: Drag the following button in your browser's bookmark bar.
de: Die folgende Schaltfläche in die Lesezeichen-Leiste Ihres Browsers ziehen.
pl: Przeciągnij wskazany przycisk w pasku zakładek Twojej przeglądarki.

source: Drag this button to your bookmark bar to create a bookmarklet. You can then capture selections from most webpages (those that are not secured with https) by 1. Clicking on the bookmarklet and 2. Highlighting the section of text you wish to send to the discussion.
de: Diese Schaltfläche in Ihre Lesezeichenleiste ziehen, um ein Lesezeichen zu setzen. Sie können dann ausgewählte Abschnitte aus den meisten Webseiten (die nicht durch https gesichert sind) erfassen, indem Sie 1. auf das Lesezeichen klicken und 2. den Textabschnitt markieren, den Sie in die Diskussion senden möchten.
pl: Przeciągnij ten przycisk na Twój pasek zakładek, aby stworzyć skryptozakładkę. Będziesz wtedy mógł/mogła przechwycić wybrane obszary z większości stron internetowych (nie zabezpieczonych protokołem https) przez 1. Kliknięcie w skryptozakładkę i 2. Podświetlenie obszaru tekstu, który chcesz przesłać do dyskusji.

source: Web capture to
de: Web-Erfassung für

source: Find extracts that will add value to the current discussion. For example, you could find extracts for:
de: Auszüge finden, die den Wert der laufenden Diskussion steigern. Beispielsweise können Sie Auszüge finden:
pl: Znajdź fragmenty, które wzbogacą aktualną dyskusję. Na przykład, możesz wyszukać fragmenty w celu:

source: Dig deeper in an existing idea
de: Um tiefer in eine vorhandene Idee einzusteigen
pl: Zgłębienia istniejącego pomysłu

source: Bring supplementary information relative to an idea
de: Um Zusatzinformationen für eine Idee beizusteuern
pl: Dostarczenia dodatkowej informacji powiązanej z pomysłem

source: Find new viewpoints and arguments
de: Um neue Gesichtspunkte und Argumente zu finden
pl: Znalezienia nowych punktów widzenia i argumentów
