Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Periodically an executive summary of the discussion is created to give you a quick overview of what was said since the last executive summary
de: Von Zeit zu Zeit wird eine Kurzfassung der Diskussion erstellt, um Ihnen einen schnellen Überblick über den neusten Stand seit der letzten Kurzfassung zu geben.
pl: Regularnie publikujemy krótkie streszczenie dyskusji, aby dać Ci szybki ogląd tego, co zostało napisane od czasu poprzedniego opublikowanego streszczenia.

source: DISABLED
de: DEAKTIVIERT
pl: OPCJA WYŁĄCZONA

source: Find the different syntheses produced since the beginning of the discussion
de: Die unterschiedlichen Synthesen finden, die seit Beginn der Diskussion erstellt wurden
pl: Znajdź poszczególne syntezy, jakie powstały od początku dyskusji

source: Catch up on the evolution
de: Auf den neusten Stand der Entwicklung kommen
pl: Obejrzyj rozwój dyskusji

source: The facilitator of the discussion has written this synthesis to help you get on board of the discussion. Enjoy reading!
de: Der Moderator der Diskussion hat diese Synthese geschrieben, damit Sie einen leichteren Einstieg in die Diskussion haben. Viel Spaß beim Lesen!
pl: Moderator tej dyskusji napisał syntezę, aby ułatwić Ci włączenie się do rozmowy. Miłej lektury!

source: Dig more on an interesting idea and post your contribution
de: Vertiefen Sie eine interessante Idee und posten Sie Ihren Beitrag
pl: Dowiedz się więcej o interesującym pomyśle i opublikuj Twoją opinię

source: You can click on this idea to see current discussions happening on it. You would be able to start contributing on this idea from there.
de: Sie können auf diese Idee klicken, um laufende Diskussionen dazu einzusehen. Von da aus können Sie beginnen, Beiträge zu dieser Idee einzubringen.
pl: Możesz kliknąć w ten pomysł, aby wyświetlić trwające na jego temat dyskusje. Będziesz mógł/mogła rozpocząć z tamtego miejsca Twoją kontrybucję.

source: Stay informed
de: Informiert bleiben
pl: Pozostań na bieżąco

source: Notifications are set to go to your email. If you aren’t receiving them, make sure to check your spam folder! You can update your notification settings here.
de: Benachrichtigungen werden an Ihre E-Mail-Adresse geschickt. Wenn Sie diese nicht erhalten, sollten Sie in Ihrem Spam-Ordner nachsehen! Hier können Sie Ihre Einstellungen zu Benachrichtigungen aktualisieren.
pl: Na Twój adres mailowy są wysyłane powiadomienia. Jeśli ich nie otrzymujesz, sprawdź folder ze spamami! Możesz zaktualizować ustawienia powiadomień tutaj.

source: All messages by %s
de: Alle Mitteilungen von %s
pl: Wszystkie wiadomości opublikowane przez %s

source: Please give a title of this announcement...
de: Bitte vergeben Sie einen Titel für diese Meldung ...
pl: Wpisz tytuł tego ogłoszenia...

source: Please write the content of this announcement here...
de: Bitte schreiben Sie den Inhalt dieser Meldung hierhin ...
pl: Napisz treść ogłoszenia tutaj...

source: For URL %s in the text above
de: Für URL %s in dem Text oben
pl: Dla linku URL %s w poniższym tekście

source: Remove
de: Entfernen
pl: Usuń

source: For the uploaded file
de: Für die hochgeladene Datei
pl: Dla załadowanego pliku

source: We are sorry, there was an error during the upload of the file "%s". Please try again.
de: Es tut uns leid, beim Hochladen der Datei "%s" ist ein Fehler aufgetreten. Bitte erneut versuchen.
pl: Przepraszamy, ale wystąpił błąd w czasie ładowania pliku "%s". Spróbuj ponownie.

source: Upload an Image to the Idea Panel
de: Ein Bild auf den Idee-Panel hochladen
pl: Załaduj zdjęcie do Panelu pomysłów

source: Recently active threads
de: Kürzlich aktive Diskussionspfade
pl: Ostatnio aktywne wątki

source: Recently started threads
de: Kürzlich gestartete Diskussionspfade
pl: Ostatnio utworzone wątki

source: Chronological threads
de: Diskussionspfade chronologisch
pl: Wątki w układzie chronologicznym

source: Chronological threads + jump to oldest unread message
de: Diskussionspfade chronologisch + springe zur ältesten nicht gelesenen Mitteilung
pl: Wątki w układzie chronologicznym + przejdź do najstarszej nieprzeczytanej wiadomości

source: Newest messages first
de: Neuste Mitteilungen zuerst
pl: Najnowsze wiadomości w pierwszej kolejności

source: Most popular messages first
de: Beliebteste Mitteilungen zuerst
pl: Najpopularniejsze wiadomości w pierwszej kolejności

source: No messages
de: Keine Mitteilungen
pl: Brak wiadomości

source: Send
de: Absenden
pl: Wyślij

source: Subject
de: Betreff
pl: Przedmiot

source: Add a subject above and start a new topic here
de: Oben einen Betreff hinzufügen und hier ein neues Thema starten
pl: Wpisz powyżej powyżej i rozpocznij nowy temat tutaj

source: You need to type a comment first...
de: Sie müssen zuerst einen Kommentar eingeben ...
pl: Najpierw musisz wpisać komentarz...

source: You need to set a subject to add a new topic...
de: Sie müssen einen Betreff festlegen, um ein neues Thema hinzuzufügen ...
pl: Aby dodać nowy temat musisz wpisać przedmiot...

source: Send to clipboard
de: In die Zwischenablage senden
pl: Wyślij do schowka

source: Cancel
de: Abbrechen
pl: Skasuj

source: You can drag the segment below directly to the table of ideas
de: Das Segment unten können Sie direkt in die Ideenliste ziehen.
pl: Możesz przeciągnąć poniższy segment bezpośrednio do spisu pomysłów

source: You can also copy-paste from the text in the zone below
de: Sie können auch aus dem Text unten kopieren und einfügen.
pl: Możesz również skopiować i wkleić z tekstu znajdującego się w polu poniżej

source: This extract was organized in the idea " %s " by the facilitator of the debate
de: Dieser Auszug wurde vom Moderator der Debatte in die Idee " %s " eingeordnet.
pl: Ten fragment został sklasyfikowany jako pomysł " %s " przez moderatora debaty

source: This extract is in a harvester's clipboard and hasn' been sorted yet.
de: Dieser Auszug befindet sich in der Zwischenablage eines Datensammlers und wurde noch nicht sortiert.
pl: Ten fragment znajduje się w schowku osoby zbierającej idee i nie został jeszcze sklasyfikowany.

source: %d new message has been posted. Click here to refresh
de: %d neue Mitteilung wurde gepostet. Hier klicken, um zu aktualisieren
pl: Została opublikowana%d nowa wiadomość. Kliknij tutaj, aby odświeżyć

source: No synthesis of the discussion has been published yet
de: Zu der Diskussion wurde noch keine Synthese veröffentlicht.
pl: Nie opublikowano jeszcze żadnej syntezy dyskusji

source: Home
de: Startseite
pl: Strona główna

source: Sorry, we have failed to upload your file "%s". Please try again.
de: Es tut uns leid, es ist uns nicht gelungen, Ihre Datei "%s" hochzuladen. Bitte erneut versuchen.
pl: Przepraszamy, ładowanie Twojego pliku "%s"nie powiodło się. Spróbuj ponownie.

source: The following message was posted on Assembl:
de: Die folgende Mitteilung wurde auf Assembl gepostet:
pl: Następująca wiadomość została opublikowana na Assembl:

source: The following message was posted by %s on Assembl:
de: Die folgende Mitteilung wurde durch %s auf Assembl gepostet:
pl: Następująca wiadomość została opublikowana przez %s na Assembl:

source: Please be aware that comments below will be imported into a discussion found at
de: Bitte beachten Sie, dass die Kommentare unten importiert werden in eine Diskussion auf
pl: Zwracamy uwagę na to, że znajdujące się poniżej komentarze zostaną przeniesione do dyskusji znalezionej na

source: An error occured whilst communicating with Facebook. Close the box and try again.
de: Ein Fehler ist bei der Kommunikation mit Facebook aufgetreten. Bitte Fenster schließen und erneut versuchen.
pl: Podczas komunikowania się z Facebookiem wystąpił błąd. Zamknij okno i spróbuj ponownie.

source: You did not log into facebook. Please log-in to continue.
de: Sie haben sich nicht bei Facebook angemeldet. Bitte melden Sie sich an, um fortzufahren.
pl: Nie zalogowałeś/aś się na Facebooku. Zaloguj się, aby móc kontynuować.

source: There was an issue with getting your Facebook login status. Please close this box and contact your discussion administrator.
de: Es gab ein Problem beim Abrufen Ihres Anmeldestatus bei Facebook. Bitte schließen Sie dieses Fenster und wenden Sie sich an Ihren Diskussions-Administrator.
pl: Podczas pobierania Twojego statusu logowania na Facebooku pojawił się problem. Zamknij to okno i skontaktuj się z Twoim administratorem dyskusji.

source: Great! You already have a facebook account. Below are the list of permissions we need for the exportation process.
de: Prima! Sie haben bereits ein Facebook-Konto. Unten ist eine Liste der Berechtigungen aufgeführt, die wir für den Export-Prozess benötigen.
pl: Świetnie! Masz już założone konto na Facebooku. Poniżej znajduje się lista uprawnień wymaganych do procesu eksportacji.

source: Click here if you agree with these permissions.
de: Klicken Sie hier, wenn Sie diesen Berechtigungen zustimmen.
pl: Kliknij tutaj, jeśli zgadzasz się z tymi uprawnieniami.

source: It appears that your session was expired. Click below to refresh your session. As always, below are the permissions that Assembl would need to continue.
de: Offenbar ist Ihre Sitzung abgelaufen. Klicken Sie unten, um Ihre Sitzung neu zu laden. Wie immer finden Sie unten die Berechtigungen, die Assembl benötigt, um fortzufahren.
pl: Wygląda na to, że Twoja sesja wygasła. Kliknij poniżej, aby odświeżyć Twoją sesję. Poniżej znajduje się zwyczajowa lista uprawnień wymaganych przez Assembl do kontynuacji.

source: Click here to continue.
de: Hier klicken, um fortzufahren.
pl: Kliknij tutaj, aby kontynuować.

source: You must create an account. Warning: This will refresh the page
de: Sie müssen ein Konto einrichten. Warnung: Dadurch baut sich die Seite neu auf
pl: Musisz stworzyć konto. Ostrzeżenie: Ta operacja spowoduje odświeżenie strony

source: Sign in using your Facebook account
de: Anmelden über Ihr Facebook-Konto
pl: Zaloguj się używając swojego konta Facebook

source: Assembl is a collective intelligence tool designed to enable open, democratic discussions that lead to idea generation and innovation.
de: Assembl ist eine Plattform für kollektive Intelligenz, die offene demokratische Diskussionen ermöglicht. Durch sie werden Ideen und Innovationen generiert.
pl: Assembl jest narzędziem kolektywnej inteligencji umożliwiającym prowadzenie otwartych, demokratycznych dyskusji, z których rodzą się nowe idee i innowacje.

source: Facebook was unable to create the post. Close the box and try again.
de: Facebook konnte den Post nicht erstellen. Schließen Sie das Fenster und versuchen Sie es erneut.
pl: Facebook nie mógł stworzyć tego posta. Zamknij okno i spróbuj ponownie.

source: Please select between pages, groups or your wall as the final destination to complete the form.
de: Bitte wählen Sie als Zielort Seiten, Gruppen oder Ihre Wand aus, um das Formular abzuschließen.
pl: Aby uzupełnić formularz wybierz miejsce docelowe spośród stron, grup, i Twojego profilu głównego.

source: Something went wrong on Assembl whilst creating your post. Please contact the Discussion administrator for more information.
de: Auf Assembl ist ein Fehler aufgetreten, als Sie Ihren Post erstellt haben. Bitte wenden Sie sich an Ihren Diskussions-Administrator für weitere Informationen.
pl: Podczas tworzenia Twojego postu na Assembl pojawił się problem. Prosimy o skontaktowanie się z Administratorem dyskusji w celu uzyskania dodatkowych informacji.

source: This account does NOT have a facebook account
de: Dieses Konto hat KEIN Facebook-Konto.
pl: To konto nie ma konta na Facebooku

source: Could not create the message source
de: Der Quelltext für die Mitteilung konnte nicht erstellt werden.
pl: Utworzenie źródła komunikatów nie powiodło się

source: There was an error creating the message source
de: Beim Erstellen des Quelltexts für die Mitteilung ist ein Fehler aufgetreten.
pl: Podczas tworzenia źródła komunikatów pojawił się błąd

source: There was an error with creating a source of type
de: Es ist ein Fehler aufgetreten beim Erstellen eines Quellentyps
pl: Wystąpił błąd przy tworzeniu źródła typu

source: Please select a destination to export to before continuing
de: Bitte ein Exportziel auswählen und dann fortfahren
pl: Aby móc kontynuować, wybierz adres do eksportu

source: Please complete facebook login
de: Bitte Facebook-Anmeldung abschließen
pl: Zakończ logowanie na Facebooku

source: Go to this idea
de: Zu dieser Idee gehen
pl: Idź do tego pomysłu

source: This message is linked to the following idea because:
de: Diese Mitteilung ist mit der folgenden Idee verbunden, weil:
pl: Ta wiadomość jest powiązana z następującym pomysłem, ponieważ:

source: Link between this message and the idea
de: Link zwischen dieser Mitteilung und der Idee
pl: Związek między tą wiadomością, a pomysłem

source: %d message is available under this idea
de: %d Mitteilung ist unter dieser Idee verfügbar
pl: %d wiadomość jest dostępna pod tym pomysłem

source: Table of ideas
de: Ideenliste
pl: Spis pomysłów

source: You don't have the permission to do this.
de: Sie haben nicht die Berechtigung, dies zu tun.
pl: Nie masz uprawnień do przeprowadzenia tej operacji.

source: Detailled information about the currently selected idea in the Table of ideas
de: Detaillierte Informationen zu der gerade aus der Ideenliste ausgewählten Idee
pl: Szczegółowe informacje dotyczące aktualnie wybranego pomysłu w Spisie pomysłów

source: This idea has no sub-ideas
de: Diese Idee hat keine Unter-Ideen.
pl: Ten pomysł nie ma żadnych pomysłów pochodnych

source: This idea has %d sub-idea
de: Diese Idee hat %d Unter-Idee.
pl: Ten pomysł zawiera %d pomysł pochodny

source: No extract was harvested
de: Es wurde kein Auszug eingesammelt
pl: Brak zebranych fragmentów

source: No important nugget was harvested
de: Es wurde kein bedeutungsvoller Nugget eingesammelt
pl: Brak zebranych złotych myśli

source: %d extract was harvested
de: %d Auszug wurde eingesammelt
pl: %d fragment został zebrany

source: %d important nugget was harvested
de: %d bedeutungsvoller Nugget wurde eingesammelt
pl: %d złota myśl została zebrana

source: %d contributor
de: %d Mitwirkender
pl: %d uczestnik

source: Short expression (only a few words) of the idea in the table of ideas.
de: Kurzbezeichnung (nur wenige Wörter) der Idee in der Ideenliste
pl: Krótki opis (tylko parę słów) pomysłu w spisie pomysłów.

source: You cannot delete an idea while it has sub-ideas.
de: Sie können eine Idee nicht löschen, solange es Unter-Ideen gibt.
pl: Nie możesz usunąć pomysłu zawierającego pomysły pochodne.

source: You cannot delete an idea associated to extracts.
de: Sie können eine Idee nicht löschen, wenn sie Auszügen zugeordnet ist.
pl: Nie możesz usunąć pomysłu powiązanego z fragmentami.

source: You cannot delete an idea associated to comments.
de: Sie können eine Idee nicht löschen, wenn sie Kommentaren zugeordnet ist.
pl: Nie możesz usunąć pomysłu z komentarzami.

source: Confirm that you want to delete this idea.
de: Bestätigen Sie, dass Sie diese Idee löschen möchten.
pl: Potwierdź usunięcie tego pomysłu.

source: No
de: Nein
pl: Nie

source: Yes
de: Ja
pl: Tak

source: Confirm that you want to send all extracts back to the clipboard.
de: Bestätigen Sie, dass Sie alle Auszüge in die Zwischenablage zurückschicken möchten.
pl: Potwierdź, że chcesz wysłać wszystkie fragmenty z powrotem do schowka.

source: You may want to describe this idea for users here...
de: Vielleicht möchten Sie die Idee hier für Benutzer beschreiben ...
pl: Tutaj możesz opisać ten pomysł dla pozostałych użytkowników...

source: This message is linked to the following idea:
de: Diese Mitteilung ist mit folgender Idee verbunden:
pl: Ta wiadomość powiązana jest z następującym pomysłem:

source: and %d other idea</a>
de: und %d andere Idee</a>
pl: oraz %d innym pomysłem</a>

source: Type your response here...
de: Geben Sie Ihre Antwort hier ein ...
pl: Wpisz swoją odpowiedź tutaj...

source: Send your reply
de: Senden Sie Ihre Antwort ab
pl: Wyślij odpowiedź

source: You did not type a response yet...
de: Sie haben noch keine Antwort eingegeben ...
pl: Nie napisałeś/aś odpowiedzi...

source: You
de: Sie
pl: Ty

source: You and %d Another person
de: Sie und %d andere Person
pl: Ty oraz %d Inna osoba

source: Message has been successfully deleted.
de: Die Mitteilung wurde erfolgreich gelöscht.
pl: Wiadomość została pomyślnie usunięta.

source: Error: Message could not be deleted.
de: Fehler: Die Mitteilung konnte nicht gelöscht werden.
pl: Błąd: Usuwanie wiadomości nie powiodło się.

source: Are you sure you want to delete this message?
de: Sind Sie sicher, dass Sie diese Mitteilung löschen möchten?
pl: Czy na pewno chcesz usunąć tę wiadomość?

source: Messages
de: Mitteilungen
pl: Wiadomości

source: Oldest messages first
de: Älteste Mitteilungen zuerst
pl: Najstarsze wiadomości w pierwszej kolejności

source: %d message on theme “%s”
de: %d Mitteilung zum Thema „%s“
pl: %d wiadomość w temacie “%s”

source: Add your thoughts on theme “%s”
de: Fügen Sie Ihre Ansichten zum Thema „%s“ hinzu
pl: Dodaj swoje przemyślenia w temacie “%s”

source: This message has been deleted by an administrator.
de: Diese Mitteilung wurde von einem Administrator gelöscht.
pl: Ta wiadomość została usunięta przez administratora.

source: This message has been deleted by its author.
de: Diese Mitteilung wurde von ihrem Autor gelöscht.
pl: Ta wiadomość została usunięta przez jej autora.

source: %d more message is available in this message's full context.
de: %d weitere Mitteilung steht im Voll-Kontext dieser Mitteilung zur Verfügung.
pl: %d dodatkowa wiadomość jest dostępna w pełnym kontekście tej wiadomości.

source: Messages available in this message's full context are from %d more author.
de: Im Voll-Kontext dieser Mitteilung verfügbare Mitteilungen stammen von %d weiteren Autor.
pl: Wiadomości dostępne w pełnym kontekście tej wiadomości pochodzą od%d innego autora.

source: Zooming on the conversation around "%s"
de: Zoomen auf die Gespräche rund um "%s"
pl: Zbliżenie na rozmowę toczącą się na temat "%s"

source: Add filter
de: Filter hinzufügen
pl: Dodaj filtr

source: Threaded view
de: Pfad-Ansicht
pl: Widok według wątków

source: Oldest first
de: Ältester zuerst
pl: Od najstarszych

source: Newest first
de: Neuster zuerst
pl: Od najnowszych

source: Popularity
de: Beliebtheit
pl: Według popularności

source: Clear filters
de: Filter entfernen
pl: Wyczyść filtry

source: No query has been executed yet
de: Bisher wurde keine Suchanfrage durchgeführt
pl: Nie udzielono jeszcze żadnej odpowiedzi na zapytanie

source: There is no message to display with those filters:
de: Mit diesen Filtern lässt sich keine Mitteilung anzeigen:
pl: Nie ma wiadomości do wyświetlenia za wskazanymi filtrami:

source: There are no messages in the discussion.
de: Es gibt keine Mitteilungen in der Diskussion.
pl: Brak wiadomości w dyskusji.

source: (unread)
de: (ungelesen)
pl: (nieprzeczytana)

source: (all unread)
de: (alle ungelesen)
pl: (wszystkie nieprzeczytane)

source: (%d unread)
de: (%d ungelesen)
pl: (%dnieprzeczytana)

source: Found %d message%s out of %d messages that:
de: %d Mitteilung%s von %d Mitteilungen gefunden, die:
pl: Znaleziono %d wiadomość%s spośród %d wiadomości, które:

source: Found %d message%s out of %d messages:
de: %d Mitteilung%s von %d Mitteilungen gefunden:
pl: Znaleziono %d wiadomość%s spośród %d wiadomości, które:

source: Type your message here...
de: Geben Sie Ihre Mitteilung hier ein ...
pl: Wpisz wiadomość tutaj...

source: Start a new discussion thread
de: Einen neuen Diskussionspfad beginnen
pl: Rozpocznij nowy wątek dyskusji

source: Before you can reply to this message %s
de: Bevor Sie antworten können auf diese Mitteilung %s
pl: Zanim odpowiesz na tę wiadomość %s

source: Before you can post a message %s
de: Bevor Sie eine Mitteilung %s posten können
pl: Przed opublikowaniem wiadomości %s

source: You need to set a subject before you can send your message...
de: Sie müssen einen Betreff eingeben, bevor Sie Ihre Mitteilung absenden können ...
pl: Przed wysłaniem wiadomości musisz wpisać przedmiot..

source: You need to type a message before you can send your message...
de: Sie müssen eine Mitteilung eingeben, bevor Sie Ihre Mitteilung absenden können ...
pl: Przed wysłaniem wiadomości musisz najpierw napisać jej treść...

source: Sending...
de: Wird gesendet ...
pl: Trwa wysyłanie...

source: Message posted!
de: Mitteilung gepostet!
pl: Wiadomość wysłana!

source: Please select a language.
de: Bitte Sprache wählen.
pl: Wybierz język.

source: You cannot select more than one language
de: Sie können nicht mehr als eine Sprache wählen
pl: Możesz wybrać nie więcej, niż jeden język

source: Select the language you wish to translate %s to:
de: Wählen Sie eine Sprache, in die Sie %s übersetzen möchten:
pl: Wybierz język, na jaki chcesz przetłumaczyć %s:

source: Translate all messages from %s to %s?
de: Alle Mitteilungen von %s in %s übersetzen?
pl: Przetłumaczyć wszystkie wiadomości z %s na %s?

source: Keep %s messages untranslated?
de: %s Mitteilungen unübersetzt lassen?
pl: Zachować %s wiadomości nieprzetłumaczone?

source: Yes, Thanks!
de: Ja, danke!
pl: Tak, dziękuję!

source: Do not translate
de: Nicht übersetzen
pl: Nie tłumacz

source: Translate to another language
de: In eine andere Sprache übersetzen
pl: Przetłumacz na inny język

source: NOT %s
de: NICHT %s
pl: NIE %s

source: Posts with specific ids
de: Posts mit bestimmten IDs
pl: Posty z określonymi ID

source: Only include posts that are in a range of specific ids
de: Nur Posts eines bestimmten ID-Bereichs einbeziehen
pl: Weź pod uwagę wyłącznie posty mające określone ID

source: Related to idea
de: Zugeordnet zu Idee
pl: Powiązane z pomysłem

source: Only include messages related to the specified idea. The filter is recursive: Messages related to ideas that are descendents of the idea are included.
de: Nur Mitteilungen einbeziehen, die einer bestimmten Idee zugeordnet sind. Der Filter ist rekursiv: Mitteilungen, die Ideen zugeordnet sind, die von dieser Idee ausgehen, werden einbezogen.
pl: Wyświetl wyłącznie wiadomości powiązane ze wskazanym pomysłem. Filtr działa rekurencyjnie: bierze pod uwagę również wiadomości pochodne, powiązane z pomysłem.

source: Discuss idea %s
de: Idee diskutieren: %s
pl: Dyskutuj nad pomysłem %s

source: AND
de: UND
pl: I

source: Part of thread of
de: Teil des Gesprächspfads von
pl: Część wątku dotyczącego

source: Only include messages that are in the specified post reply thread.
de: Nur Mitteilungen einbeziehen, die sich in dem spezifischen Antwortpfad des Posts befinden.
pl: Pokaż wyłącznie posty i komentarze znajdujące się we wskazanym wątku.

source: synthesis "%s"
de: Synthese "%s"
pl: synteza "%s"

source: message "%s"
de: Mitteilung "%s"
pl: wiadomość "%s"

source: Are in the conversation that follows: %s
de: Sind in dem Gespräch, das folgt: %s
pl: Znajdują się w dyskusji następującej po: %s

source: Part of the context of
de: Teil des Kontextes von
pl: Część kontekstu

source: Only include messages that are in the specified post reply thread or ancestry.
de: Nur Mitteilungen einbeziehen, die sich in dem spezifischen Antwortpfad oder Stamm des Posts befinden.
pl: Pokaż wyłącznie wiadomości znajdujące się w wątku odpowiedzi na dany post.

source: Are in the context of: %s
de: Sind im Kontext von: %s
pl: Znajdują się w kontekście: %s

source: Posted by
de: Gepostet von
pl: Opublikowane przez

source: Only include messages that are posted by a specific user.
de: Nur Mitteilungen einbeziehen, die von einem bestimmten Nutzer gepostet wurden.
pl: Weź pod uwagę wyłącznie wiadomości opublikowane przez danego użytkownika.

source: Are posted by: %s
de: Sind gepostet von: %s
pl: Opublikowane przez: %s
