Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Sorry, we could not translate this message.
de: Es tut uns leid, wir konnten diese Mitteilung nicht übersetzen.
pl: Przepraszamy, ale nie udało się przetłumaczyć tej wiadomości.

source: Please try again later.
de: Bitte später erneut versuchen.
pl: Spróbuj później.

source: Sorry, we cannot translate this because we could not identify the source language.
de: Es tut uns leid, wir konnten diese Mitteilung nicht übersetzen, denn wir haben die Ausgangssprache nicht erkannt.
pl: Przepraszamy, ale nie udało się przetłumaczyć tej wiadomości, ponieważ nie zidentyfikowaliśmy języka źródłowego.

source: Read more
de: Mehr lesen
pl: Czytaj więcej

source: Read less
de: Weniger lesen
pl: Czytaj mniej

source: Like
de: Gefällt mir
pl: Lubię to

source: Disagree
de: Gefällt mir nicht
pl: Nie zgadzam się

source: Did not get it
de: Nicht erhalten
pl: Nie rozumiem

source: More info please?
de: Mehr Infos bitte?
pl: Proszę o więcej informacji

source: Reply
de: Antwort
pl: Odpowiedz

source: Load previous messages
de: Vorherige Mitteilungen laden
pl: Załaduj poprzednie wiadomości

source: Load more messages
de: Mehr Mitteilungen laden
pl: Załaduj więcej wiadomości

source: Load all remaining messages at once
de: Alle verbleibenden Mitteilungen auf einmal laden
pl: Załaduj wszystkie pozostałe wiadomości jednocześnie

source: View conversation
de: Gespräch anzeigen
pl: Pokaż rozmowę

source: Format message in a view useful for copy-pasting of printing
de: Mitteilung in einer Ansicht formatieren, die für Kopieren und Einfügen und Drucken geeignet ist.
pl: Wyświetl wiadomość w formacie umożliwiającym kopiowanie i wklejanie lub drukowanie

source: Print
de: Drucken
pl: Drukuj

source: Initial message content
de: Ursprünglicher Mitteilungsinhalt
pl: Treść wiadomości pierwotnej

source: Message publication status
de: Veröffentlichungsstatus der Mitteilung
pl: Status opublikowanej wiadomości

source: Published without moderation
de: Ohne Moderation veröffentlicht
pl: Opublikowano bez moderacji

source: Moderated, initial content available
de: Moderiert, ursprünglicher Inhalt verfügbar
pl: Wiadomość zmoderowana, treść pierwotna jest dostępna

source: Moderated, initial content not available
de: Moderiert, ursprünglicher Inhalt nicht verfügbar
pl: Wiadomość zmoderowana, treść pierwotna niedostępna

source: Moderated by
de: Moderiert durch
pl: Zmoderowane przez

source: Moderated version of the message
de: Moderierte Version der Mitteilung
pl: Zmoderowana wersja wiadomości

source: Type something...
de: Etwas eingeben ...
pl: Napisz coś...

source: Moderation remarks
de: Moderationsbemerkungen
pl: Uwagi moderatora

source: New topic subject:
de: Neuer Themenbetreff:
pl: Nowy temat:

source: Your message will be posted:
de: Ihre Mitteilung wird gepostet
pl: Twoja wiadomość zostanie opublikowana:

source: Under the idea "%s"
de: Unter der Idee "%s"
pl: Pod pomysłem "%s"

source: In the general "%s" conversation (a community manager will organize your contribution in the table of ideas afterwards, possibly by creating a new idea)
de: Im allgemeinen "%s"-Gespräch (ein Community-Manager wird Ihren Beitrag später in der Ideenliste einordnen, vermutlich, indem eine neue Idee angelegt wird)
pl: W ogólnej rozmowie "%s" (osoba zarządzająca społecznością zorganizuje wyrażone przez Ciebie opinie w spis pomysłów, ewentualnie tworząc nowy pomysł)

source: Your message will be posted as a child of the previous message.
de: Ihre Mitteilung wird als ein Ableger der vorherigen Mitteilung gepostet.
pl: Twoja wiadomość zostanie opublikowana jako pochodna wiadomości poprzedniej.

source: Your message will be posted in the general conversation.
de: Ihre Mitteilung wird im allgemeinen Gespräch gepostet.
pl: Twoja wiadomość zostanie opublikowana w ogólnej rozmowie.

source: Hide
de: Verbergen
pl: Ukryj

source: This message has been moderated and the original message is not available.
de: Diese Mitteilung wurde moderiert, und die ursprüngliche Mitteilung ist nicht verfügbar.
pl: Ta wiadomość została zmoderowana, wiadomość oryginalna nie jest dostępna.

source: Click here to see original message
de: Hier klicken, um die ursprüngliche Mitteilung anzuzeigen
pl: Kliknij tutaj, aby zobaczyć oryginalną wiadomość

source: Connecting...
de: Verbindung wird hergestellt ...
pl: Trwa łączenie...

source: Discussion permissions
de: Diskussionsberechtigungen
pl: Uprawnienia powiązane z dyskusją

source: Help
de: Hilfe
pl: Pomoc

source: Join this discussion
de: In diese Diskussion einschalten
pl: Dołącz do tej dyskusji

source: Notifications
de: Benachrichtigungen
pl: Powiadomienia

source: Add a new panel group
de: Eine neue Panel-Gruppe hinzufügen
pl: Dodaj nową grupę panelową

source: Switch to simple mode
de: Umschalten auf einfachen Modus
pl: Przejdź na tryb podstawowy

source: Switch to full-functionality mode
de: Umschalten auf Vollfunktionsmodus
pl: Przejdź na tryb zawierający wszystkie funkcjonalności

source: About
de: Über
pl: O

source: Receive notifications on
de: Benachrichtigungen erhalten zu
pl: Chcę otrzymywać powiadomienia o

source: Messages top-posted and whose thread has not yet been harvested into an idea
de: Top-Beiträge, deren Pfad noch nicht für eine Idee verwertet wurde
pl: Wiadomości inicjalne oraz te, których wątek nie został jeszcze wyciągnięty w formie pomysłu

source: Messages yet to be organised
de: Mitteilungen, die noch eingeordnet werden müssen
pl: Wiadomości, które nie zostały jeszcze sklasyfikowane

source: Messages not in the table of ideas
de: Mitteilungen, die nicht in der Ideenliste stehen
pl: Wiadomości nie znajdujące się w spisie pomysłów

source: Fullsize
de: Volle Größe
pl: Pełen rozmiar

source: Close panel
de: Panel schließen
pl: Zamknij panel

source: edit partners
de: Partner bearbeiten
pl: edytuj partnerów

source: What is the organisation about?
de: Was hat es mit der Organisation auf sich?
pl: Czym zajmuje się organizacja?

source: What is their website?
de: Was ist deren Website?
pl: Jaka jest ich strona www?

source: Edit
de: Bearbeiten
pl: Edytuj

source: is initiator
de: ist Initiator
pl: jest pomysłodawcą

source: What is their logo?
de: Was ist deren Logo?
pl: Jakie jest ich logo?

source: Set cookies
de: Cookies setzen
pl: Ustaw ciasteczka

source: Reset to default
de: Auf Voreinstellung zurücksetzen
pl: Powrót do stanu domyślnego

source: Preferences
de: Präferenzen
pl: Preferencje

source: Harvested by %(name)s %(date)s
de: Eingesammelt durch %(name)s %(date)s
pl: Zebrane przez %(name)s %(date)s

source: Click here to see the original contribution this segment is quoted from.
de: Hier klicken, um den Originalbeitrag anzuzeigen, aus dem dieses Segment zitiert.
pl: Kliknij tutaj, aby zobaczyć oryginalny wpis, z którego pochodzi ten segment.

source: Show in original context
de: Im Originalkontext anzeigen
pl: Pokaż w oryginalnym kontekście

source: Show or hide this extract to participants
de: Den Teilnehmern diesen Auszug zeigen oder verbergen
pl: Pokaż ten fragment użytkownikom lub ukryj go

source: Posted %(nice_date)s by %(name)s
de: Gepostet am %(nice_date)s von %(name)s
pl: Opublikowane %(nice_date)s przez %(name)s

source: Document extracted from the web
de: Dokument stammt aus dem Netz
pl: Dokument stanowiący fragment pobrany z internetu

source: Harvested from webpage
de: Aus Webseite eingesammelt
pl: Zebrane ze strony internetowej

source: Unknown segment type:
de: Unbekannter Segment-Typ:
pl: Nieznany typ segmentu:

source: Annotation on the web
de: Annotation im Netz
pl: Adnotacja w internecie

source: If you desire catching extracts out of assembl (exemple : Wikipedia),
de: Wenn Sie aus Assembl heraus Auszüge ansteuern möchten (Beispiel: Wikipedia),
pl: Jeśli chcesz przypiąć fragmenty treści pochodzące spoza Assembl (przykład: Wikipedia),

source: click here to activate the annotation
de: klicken Sie hier, um die Annotation zu aktivieren
pl: kliknij tutaj, aby aktywować funkcję adnotacji

source: Extracts not yet associated with an idea
de: Auszüge, die noch keiner Idee zugeordnet sind.
pl: Fragmenty jeszcze nie powiązane z żadnym pomysłem

source: Clear
de: Zurücksetzen
pl: Wyczyść

source: You will be redirected to another idea in connection with the nugget on which you clicked.
de: Sie werden zu einer anderen Idee in Verbindung mit dem Nugget, auf den Sie geklickt haben, weitergeleitet
pl: Zostaniesz przekierowany/a do innego pomysłu, powiązanego ze złotą myślą, na którą klikasz.

source: Add entry
de: Eingabe hinzufügen
pl: Dodaj wpis

source: Add a social account
de: Ein Konto bei sozialen Medien hinzufügen
pl: Dodaj konto założone na portalu społecznościowym

source: Add a %s account
de: Ein %s Konto hinzufügen
pl: Dodaj konto %s

source: Loading...
de: Wird geladen ...
pl: Ładowanie...

source: Last synthesis
de: Letzte Synthese
pl: Ostatnia synteza

source: Read the synthesis
de: Die Synthese lesen
pl: Czytaj syntezę

source: All syntheses
de: Alle Synthesen
pl: Wszystkie syntezy

source: Syntheses are summaries of the discussion published on a regular basis
de: Synthesen sind Zusammenfassungen der Diskussion, die regelmäßig veröffentlicht werden.
pl: Syntezy to regularnie publikowane streszczenia dyskusji

source: Syntheses
de: Synthesen
pl: Syntezy

source: Conclusion
de: Schlussbemerkung
pl: Podsumowanie

source: Publish
de: Veröffentlichen
pl: Publikuj

source: Ideas (%s)
de: Ideen (%s)
pl: Pomysły (%s)

source: Your votes
de: Ihre Abstimmungen
pl: Twoje głosy

source: Ideas
de: Ideen
pl: Pomysły

source: Vote Summary
de: Abstimmungszusammenfassung
pl: Streszczenie głosowania

source: Assembl account settings
de: Einstellungen Assembl Konto
pl: Ustawienia konta Assembl

source: Manage associated accounts
de: Zugeordnete Konten verwalten
pl: Zarządzaj powiązanymi kontami

source: Add another email
de: Eine andere E-Mail hinzufügen
pl: Dodaj inny adres e-mail

source: Linking your account allows you to connect through social networks, and to use your profile's picture. Otherwise, you can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
de: Wenn Sie Ihr Konto verbinden, können Sie sich über soziale Netzwerke anmelden und Ihr Profilbild verwenden. Andernfalls können Sie Ihr Profilbild über den <a href='http://en.gravatar.com/'>Gravatar</a>-Service erstellen.
pl: Połączenie z Twoim kontem daje Ci możliwość logowania za pomocą sieci społecznościowych oraz używania Twojego zdjęcia profilowego. W przeciwnym razie, możesz ustawić zdjęcie swojego profilu za pomocą usługi <a href='http://en.gravatar.com/'>gravatar</a>.

source: You can set a username as an alternate way to login.
de: Sie können einen Benutzernamen als Alternative für das Anmelden festlegen.
pl: Możesz ustawić nazwę użytkownika jako alternatywny sposób logowania.

source: New password
de: Neues Passwort
pl: Nowe hasło

source: password 1 and 2 should be identical
de: Passwort 1 und 2 müssen identisch sein
pl: wpisane hasła 1 i 2 muszą być identyczne

source: Confirm password
de: Passwort bestätigen
pl: Potwierdź hasło

source: You can set your profile picture with the <a href='http://en.gravatar.com/'>gravatar</a> service.
de: Sie können Ihr Profilbild über den <a href='http://en.gravatar.com/'>Gravatar</a>-Service erstellen.
pl: Możesz ustawić zdjęcie swojego profilu za pomocą usługi <a href='http://en.gravatar.com/'>gravatar</a>.

source: Modify your profile
de: Ihr Profil verändern
pl: Zmień profil

source: Account settings
de: Einstellungen Konto
pl: Ustawienia konta

source: Notifiy me when
de: Benachrichtigen Sie mich, wenn
pl: Powiadom mnie o

source: Real name
de: Richtiger Name
pl: Prawdziwe nazwisko

source: Subscription settings
de: Einstellungen für die Einschreibung
pl: Ustawienia subskrypcji

source: subscribed
de: einschreiben
pl: subskrypcja aktywowana

source: Unsubscribe
de: Einschreibung aufheben
pl: Zrezygnuj z subskrypcji

source: unsubscribed
de: Einschreibung aufgehoben
pl: subskrypcja wyłączona

source: No file given.
de: Keine Datei vorhanden.
pl: Brak plików.

source: No discussion found with id=%s
de: Keine Diskussion gefunden mit id=%s
pl: Nie znaleziono żadnej dyskusji z id=%s

source: Getting orphan posts of a specific idea isn't supported.
de: Verwaiste Posts zu einer bestimmten Idee zu erhalten, wird nicht unterstützt.
pl: Publikacja odizolowanych postów odnoszących się do konkretnego pomysłu nie jest możliwa.

source: Do not combine negative and positive classifiers
de: Negative und positive Klassifikatoren nicht kombinieren
pl: Nie można łączyć negatywnych i pozytywnych klasyfikatorów

source: You must be logged in to view which posts are read
de: Sie müssen angemeldet sein, um zu sehen, welche Posts gelesen sind.
pl: Aby zobaczyć, które posty zostały przeczytane musisz się zalogować

source: Your message is empty
de: Ihre Mitteilung ist leer
pl: Twoja wiadomość jest pusta

source: The user does not exist
de: Der Benutzer existiert nicht
pl: Użytkownik o takiej nazwie nie istnieje

source: This email does not exist
de: Diese E-Mail existiert nicht
pl: Ten e-mail nie istnieje w bazie danych

source: Please give an identifier
de: Bitte Identifikator angeben
pl: Podaj identyfikator

source: This user has no email
de: Dieser Benutzer hat keine E-Mail
pl: Ten użytkownik nie ma adresu e-mail

source: This is not a user
de: Dies ist kein Benutzer
pl: To nie jest nazwa użytkownika

source: The passwords that were entered are mismatched!
de: Die eingegebenen Passwörter stimmen nicht überein!
pl: Podane hasła są różne!

source: This link is not valid. Do you want us to send another?
de: Dieser Link ist nicht gültig. Sollen wir Ihnen einen weiteren senden?
pl: Niepoprawny link. Czy chcesz otrzymać nowy?

source: This link has been used. Do you want us to send another?
de: Dieser Link wurde verwendet. Sollen wir Ihnen einen weiteren senden?
pl: Ten link został już użyty. Czy chcesz otrzymać nowy?

source: Please use a name of at least 3 characters
de: Bitte verwenden Sie einen Namen mit mindestens 3 Zeichen
pl: Wpisz nazwę zawierającą przynajmniej 3 znaki

source: This is not a valid email
de: Dies ist keine gültige E-Mail
pl: Ten format e-mail jest niepoprawny

source: We already have a user with this email.
de: Wir haben schon einen Benutzer mit dieser E-Mail.
pl: W bazie danych istnieje już użytkownik z tym adresem e-mail.

source: No email.
de: Keine E-Mail.
pl: Brak adresu e-mail.

source: We already have a user with this username.
de: Wir haben schon einen Benutzer mit diesem Benutzernamen.
pl: W bazie danych istnieje już użytkownik z tą nazwą.

source: The username %s is already used
de: Der Benutzername %s wird schon verwendet.
pl: Użytkownik o nazwie %s już istnieje

source: The passwords are not identical
de: Die Passwörter sind nicht identisch
pl: Podane hasła nie są identyczne

source: The passwords should be identical
de: Die Passwörter müssen identisch sein
pl: Oba hasła muszą być identyczne

source: Your email was refused by the SMTP server. You probably entered an email that does not exist.
de: Ihre E-Mail wurde vom SMTP Server abgewiesen. Sie haben vermutlich eine E-Mail eingegeben, die nicht existiert.
pl: Twój adres został odrzucony przez serwer SMTP. Prawdopodobnie użyłeś/aś nieistniejącego adresu e-mail.

source: This user cannot be found
de: Dieser Benutzer konnte nicht gefunden werden
pl: Nie udało się znaleźć tego użytkownika

source: Invalid user and password
de: Benutzer und Passwort ungültig
pl: Niepoprawna nazwa użytkownika lub błędne hasło

source: This email address is already confirmed
de: Diese E-Mail-Adresse wurde schon bestätigt
pl: Ten adres e-mail został już potwierdzony

source: You do not need to confirm this email address, it is already confirmed.
de: Sie brauchen diese E-Mail-Adresse nicht zu bestätigen, sie ist es bereits.
pl: Nie musisz potwierdzać tego adresu e-mail, został już potwierdzony.

source: Confirmation requested
de: Bestätigung erforderlich
pl: Potwierdzenie wymagane

source: A confirmation e-mail has been sent to your account and should be in your inbox in a few minutes. It contains a confirmation link, please click on it in order to confirm your e-mail address. If you did not receive any confirmation e-mail (check your spams), click here.
de: Eine Bestätigungs-E-Mail wurde an Ihr Konto geschickt und sollte in wenigen Minuten in Ihrem Postfach ankommen. Sie enthält einen Bestätigungs-Link. Bitte klicken Sie darauf, um Ihre E-Mail-Adresse zu bestätigen. Wenn Sie keine Bestätigungs-E-Mail erhalten haben (bitte Spam-Ordner kontrollieren), klicken Sie hier.
pl: Wysłaliśmy do Ciebie e-mail z potwierdzeniem, powinien znaleźć się w Twojej skrzynce odbiorczej w ciągu kilku minut. Kliknij w link potwierdzający znajdujący się w wiadomości, aby potwierdzić Twój adres e-mail. Jeśli nie doszedł do Ciebie e-mail z potwierdzeniem (sprawdź najpierw folder ze spamami), kliknij tutaj.

source: Email <%s> already confirmed
de: E-Mail <%s> bereits bestätigt
pl: E-mail <%s> został już potwierdzony.

source: This link was not valid. We sent another.
de: Dieser Link war nicht gültig. Wir schicken einen weiteren.
pl: Link był nieważny. Wysłaliśmy do Ciebie nowy.

source: This link has been used. We sent another.
de: Dieser Link wurde schon verwendet. Wir schicken einen weiteren.
pl: Ten link był już wykorzystany. Wysłaliśmy do Ciebie nowy.

source: This link is not valid. Please attempt to login to get another one.
de: Dieser Link ist nicht gültig. Bitte versuchen Sie, sich anzumelden, um einen weiteren zu erhalten.
pl: Nieważny link. Spróbuj zalogować się ponownie, aby otrzymać nowy.

source: Your email address %s has been confirmed, and you are now subscribed to discussion's default notifications.
de: Ihre E-Mail-Adresse %s wurde bestätigt. Sie sind nun eingeschrieben für die voreingestellten Diskussionsbenachrichtigungen.
pl: Twój adres e-mail %s został potwierdzony, jesteś zapisany/a na otrzymywanie domyślnych powiadomień z dyskusji.

source: Your email address %s has been confirmed.
de: Ihre E-Mail-Adresse %s wurde bestätigt.
pl: Twój adres e-mail %s został potwierdzony.

source: Login failed, try again
de: Anmeldung fehlgeschlagen, bitte erneut versuchen
pl: Logowanie nie powiodło się, spróbuj ponownie

source: This email is already confirmed.
de: Diese E-Mail wurde schon bestätigt.
pl: Ten adres e-mail jest już potwierdzony.

source: We do not know about this email.
de: Wir kennen diese E-Mail nicht.
pl: Ten adres e-mail jest nieznany.

source: Password change requested
de: Passwortänderung angefordert
pl: Prośba o zmianę hasła została wysłana

source: We have sent you an email with a temporary connection link. Please use that link to log in and change your password.
de: Wir haben Ihnen eine E-Mail mit einem vorübergehenden Verbindungs-Link gesendet. Bitte nutzen Sie diesen Link, um sich anzumelden und Ihr Passwort zu ändern.
pl: Wysłaliśmy do Ciebie e-mail z tymczasowym linkiem. Zaloguj się za jego pomocą i zmień swoje hasło.

source: You will enter the discussion as <b>{name}</b>.
de: Sie steigen in die Diskussion ein als <b>{name}</b>.
pl: Dołączysz do dyskusji jako <b>{name}</b>.

source: You will enter Assembl as <b>{name}</b>.
de: Sie sind bei Assembl eingeschrieben als <b>{name}</b>.
pl: Dołączysz do Assembl jako <b>{name}</b>.

source: Please choose your password for security reasons.
de: Bitte wählen Sie aus Sicherheitsgründen ein Passwort.
pl: Ze względów bezpieczeństwa prosimy Cię o zmianę hasła.

source: Change your password
de: Ihr Passwort ändern
pl: Zmień swoje hasło

source: Password changed
de: Passwort geändert
pl: Hasło zostało zmienione

source: Please confirm your {confirm_what} with {assembl}
de: Bitte bestätigen Sie Ihr {confirm_what} mit {assembl}
pl: Potwierdź Twoje {confirm_what} za pomocą {assembl}

source: account
de: Konto
pl: konto

source: Hello, {name}, and welcome to {assembl}! Please confirm your email address and complete your registration by clicking the link below. <{confirm_url}> Best regards, The {assembl} Team
de: Hallo {name} und willkommen bei {assembl}! Bitte bestätigen Sie Ihre E-Mail-Adresse und schließen Sie Ihre Registrierung ab, indem Sie auf den Link unten klicken. <{confirm_url}> Mit freundlichen Grüßen, Das {assembl} Team
pl: Cześć {name}, witamy w {assembl}! Kliknij w poniższy link, aby potwierdzić Twój adres e-mail i dokończyć procedurę rejestracji. <{confirm_url}> Z poważaniem, Zespół {assembl}

source: <p>Hello, {name}, and welcome to {assembl}!</p> <p>Please <a href="{confirm_url}">click here to confirm your email address</a> and complete your registration.</p> <p>Best regards,<br />The {assembl} Team</p>
de: <p>Hallo {name} und willkommen bei {assembl}!</p> <p>Bitte <a href="{confirm_url}">hier klicken, um Ihre E-Mail-Adresse zu bestätigen</a> und Ihre Registrierung abzuschließen.</p> <p>Mit freundlichen Grüße,<br /> Das {assembl} Team</p>
pl: <p>Cześć {name}, witamy w {assembl}!</p> <p>Kliknij w <a href="{confirm_url}">poniższy link, aby potwierdzić Twój adres e-mail</a> i dokończyć procedurę rejestracji.</p> <p>Z poważaniem,<br />Zespół {assembl}</p>

source: Hello, {name}! Please confirm your new email address <{email}> on your {assembl} account by clicking the link below. <{confirm_url}> Best regards, The {assembl} Team
de: Hallo {name}! Bitte bestätigen Sie Ihre E-Mail-Adresse <{email}> für Ihr {assembl} Konto, indem Sie auf den Link unten klicken. <{confirm_url}> Mit freundlichen Grüßen, Das {assembl} Team
pl: Cześć {name}! Potwierdź Twój nowy adres e-mail <{email}> na Twoim koncie {assembl}klikając w poniższy link. <{confirm_url}> Z poważaniem, Zespół {assembl}

source: <p>Hello, {name}!</p> <p>Please <a href="{confirm_url}">click here to confirm your new email address</a> on your {assembl} account.</p> <p>Best regards,<br />The {assembl} Team</p>
de: <p>Hallo {name}!</p> <p>Bitte <a href="{confirm_url}">hier klicken, um Ihre E-Mail-Adresse zu bestätigen</a> für Ihr {assembl} Konto.</p> <p>Mit freundlichen Grüße,<br /> Das {assembl} Team</p>
pl: <p>Cześć {name}!</p> <p>Kliknij <a href="{confirm_url}">tutaj, aby potwierdzić Twój nowy adres e-mail</a> na Twoim koncie {assembl}.</p> <p>Z poważaniem,<br />Zespół {assembl}</p>

source: Request for password change
de: Anforderung Passwortänderung
pl: Poproś o zmianę hasła

source: <p>Hello, {name}!</p> <p>We have received a request to change the password on your {assembl} account. Please <a href="{confirm_url}">click here to confirm your password change</a>.</p> <p>If you did not ask to reset your password please disregard this email.</p> <p>Best regards,<br />The {assembl} Team</p>
de: <p>Hallo {name}!</p> <p>Wir haben eine Anfrage erhalten, das Passwort für Ihr {assembl} Konto zu ändern. Bitte <a href="{confirm_url}">hier klicken, um Ihre Passwortänderung zu bestätigen</a>.</p> <p>Wenn Sie das Zurücksetzen Ihres Passworts nicht angefordert haben, betrachten Sie diese E-Mail bitte als gegenstandslos.</p> <p>Mit freundlichen Grüßen,<br /> Das {assembl} Team</p>
pl: <p>Cześć {name}!</p> <p>Otrzymaliśmy prośbę zmiany hasła na Twoim koncie {assembl}. Kliknij <a href="{confirm_url}">tutaj, aby potwierdzić zmianę hasła</a>.</p> <p>Jeśli nie prosiłeś/aś o zresetowanie hasła, zignoruj tę wiadomość.</p> <p>Z poważaniem,<br />Zespół {assembl}</p>
