Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Hello, {name}! We have received a request to change the password on your {assembl} account. To confirm your password change please click on the link below. <{confirm_url}> If you did not ask to reset your password please disregard this email. Best regards, The {assembl} Team
de: Hallo {name}! Wir haben eine Anfrage erhalten, das Passwort für Ihr {assembl} Konto zu ändern. Um Ihre Passwortänderung zu bestätigen, klicken Sie bitte auf den Link unten. <{confirm_url}> Wenn Sie das Zurücksetzen Ihres Passworts nicht angefordert haben, betrachten Sie diese E-Mail bitte als gegenstandslos. Mit freundlichen Grüßen, Das {assembl} Team
pl: Cześć {name}! Otrzymaliśmy prośbę zmiany hasła na Twoim koncie{assembl}. Aby potwierdzić zmianę hasła, kliknij w poniższy link. <{confirm_url}> A jeśli nie prosiłeś/aś o zresetowanie hasła, zignoruj tę wiadomość. Z poważaniem, Zespół{assembl}

source: No discussion found for slug=%s
de: Keine Diskussion gefunden für slug=%s
pl: Nie znaleziono żadnej dyskusji powiązanej z slug=%s

source: IMAP mailbox
pl: Konto z protokołem IMAP

source: %d person
pl: %d osoba

source: Administration
pl: Administracja

source: Name
pl: Nazwisko

source: Emails
pl: E-maile

source: Reimport
pl: Ponowne importowanie

source: Website
pl: Strona www

source: Posts
pl: Posty

source: Domain
pl: Domena

source: Host
pl: Gospodarz
