Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Your session has expired, you need to login again
de: Ihre Sitzung ist abgelaufen. Sie müssen sich erneut anmelden.
pl: Twoja sesja wygasła, zaloguj się ponownie

source: The CSV file must have two columns
de: Die CSV-Datei muss zwei Spalten haben.
pl: Plik CSV musi mieć dwie kolumny

source: Not an email: <%s> at line %d
de: Keine E-Mail: <%s> at line %d

source: Name too short: <%s> at line %d
de: Name zu kurz: <%s> at line %d
pl: Za krótka nazwa: <%s> w linii %d

source: ${val} cannot be serialized: ${err}
de: ${val} kann nicht serialisiert werden: ${err}
pl: ${val} nie można poddać serializacji: ${err}

source: ${val} is not a string: ${err}
de: ${val} ist kein String: ${err}
pl: ${val} nie jest strumieniem: ${err}

source: Unknown User ${uid}
de: Unbekannter Benutzer ${uid}
pl: Użytkownik nieznany ${uid}

source: Idea
de: Idee
pl: Pomysł

source: A synthesis is posted
de: Eine Synthese wird gepostet
pl: Opublikowano streszczenie

source: Any message is posted to the discussion
de: Jede Mitteilung wird in die Diskussion gepostet.
pl: Każda wiadomość publikowana jest w dyskusji

source: Someone directly responds to one of your messages
de: Jemand antwortet direkt auf eine Ihrer Mitteilungen.
pl: Ktoś odpowiedział bezpośrednio na jedną z Twoich wiadomości

source: SYNTHESIS:
de: SYNTHESE:
pl: SYNTEZA:

source: No special authentication
de: Keine spezielle Authentifizierung
pl: Nie zdefiniowano procedury uwierzytelniania

source: Languages used
de: Verwendete Sprachen
pl: Użyte języki

source: All languages expected in the discussion
de: Alle in der Diskussion erwarteten Sprachen
pl: Wszystkie języki spodziewane w dyskusji

source: Use landing page
de: Zielseite verwenden
pl: Użyj strony docelowej

source: Are users directed to the landing page and phases at login, or diretly to the debate
de: Benutzer werden auf die Zielseite und zu den Login-Phasen geleitet oder direkt zur Diskussion
pl: Czy użytkownik trafia na stronę docelową i przechodzi przez logowanie, czy kierowany jest bezpośrednio do debaty

source: Translation service
de: Übersetzungsdienst
pl: Usługa tłumaczeniowa

source: No translation
de: Keine Übersetzung
pl: Brak tłumaczenia

source: Dummy translation service (two steps)
de: Dummy translation service (zwei Schritte)

source: Dummy translation service (one step)
de: Dummy translation service (ein Schritt)

source: Dummy translation service (two steps) with errors
de: Dummy translation service (zwei Schritte) mit Fehlern

source: Dummy translation service (one step) with errors
de: Dummy translation service (ein Schritt) mit Fehlern

source: Google Translate
de: Google Übersetzer

source: Panel order in simple view
de: Panel-Anordnung in simple view
pl: Układ panelowy w widoku uproszczonym

source: Navigation, Idea, Messages
de: Navigation, Idee, Mitteilungen
pl: Nawigacja, Pomysł, Wiadomości

source: Navigation, Messages, Idea
de: Navigation, Mitteilungen, Idee
pl: Nawigacja, Wiadomości, Pomysł

source: Order of panels
de: Reihenfolge der Panels
pl: Układ paneli

source: Extra JSON parameters
de: Zusätzliche JSON Parameter
pl: Rozszerzone parametry JSON

source: Parameters for quick frontend settings
de: Parameter für schnelle Front-End-Einstellungen
pl: Parametry szybkich ustawień frontendu

source: Terms of use URL
de: URL Nutzungsbedingungen
pl: URL Warunków użytkowania

source: URL of a document presenting terms of use for the discussion
de: URL eines Dokuments, das die Nutzungsbedingungen für die Diskussion enthält
pl: URL dokumentu zawierającego warunki użytkowania dyskusji

source: Video URL
de: URL Video
pl: URL filmu

source: URL of a video presenting the discussion
de: URL eines Videos, das die Diskussion präsentiert
pl: URL filmu prezentującego dyskusję

source: Video description
de: Video-Beschreibung
pl: Opis filmu

source: Description of the video presenting the discussion
de: Beschreibung eines Videos, das die Diskussion präsentiert
pl: Opis filmu prezentującego dyskusję

source: Social sharing
de: Teilen in sozialen Netzwerken
pl: Udostępnianie treści w mediach społecznościowych

source: Show the share button on posts and ideas
de: ‚Teilen‘-Button in Posts und Ideen anzeigen
pl: Pokazuj przycisk udostępniania przy postach i pomysłach

source: Private social sharing
de: Privates Teilen in sozialen Netzwerken
pl: Prywatne udostępnianie treści w mediach społecznościowych

source: Publicizing or privatizing social sharing
de: Öffentliches oder privates Teilen in sozialen Netzwerken
pl: Upublicznianie lub uprywatnianie treści udostępnianych w mediach społecznościowych

source: Extra data for CSV reports
de: Zusätzliche Daten für CSV-Berichte
pl: Dane rozszerzone dla raportów CSV

source: data taken from social_auth's extra_data to add to CSV reports
de: Daten aus extra_data von social_auths entnommen, um sie CSV-Berichten hinzuzufügen

source: Require anti-virus check
de: Antivirus-Prüfung erforderlich
pl: Wymagana kontrola antywirusowa

source: Run an anti-virus on file attachments
de: Antivirus-Prüfung für Datei-Anhänge starten
pl: Przeprowadź test antywirusowy na załączonych plikach

source: Authentication service type
de: Diensttyp für Authentifizierung
pl: Rodzaj usługi uwierzytelniania

source: A primary authentication server for this discussion, defined as a python-social-auth backend. Participants will be auto-logged in to that server, and discussion auto-subscription will require an account from this backend.
de: Ein primärer Authentifizierungsserver für diese Diskussion, definiert als ein python-social-auth Backend.Die Teilnehmer werden automatisch bei diesem Server angemeldet, und das automatische Einschreiben erfordert ein Konto von diesem Backend.
pl: Podstawowy serwer uwierzytelniający stosowany dla tej dyskusji opiera się na module python-social-auth. Użytkownik będzie automatycznie logowany do tego serwera, a do automatycznej subskrypcji na dyskusję wymagane będzie konto z backendu.

source: Allow access to moderated text
de: Zugang zu moderiertem Text erlauben
pl: Zezwalaj na dostęp do zmoderowanego tekstu

source: Are moderated posts simply hidden or made inaccessible by default?
de: Sind moderierte Posts nur verborgen oder voreingestellt unzugänglich gemacht?
pl: Czy moderowane posty mają być tylko ukrywane, czy domyślnie ustawione jako niedostępne?

source: Idea panel opens automatically
de: Idee-Panel öffnet sich automatisch
pl: Panel pomysłów otwiera się automatycznie

source: Does the Idea panel automatically open when an idea is clicked ? (and close when a special section is clicked)
de: Öffnet sich das Idee-Panel automatisch, wenn eine Idee angeklickt wird? (und schließt es, wenn ein bestimmter Abschnitt angeklickt wird)
pl: Czy Panel pomysłów otwiera się automatycznie w momencie, gdy klikamy w pomysł? (i zamyka się, gdy klikamy w sekcję specjalną)

source: Ids of columns in column view
de: IDs von Spalten in Listenansicht
pl: ID kolumn w widoku kolumnowym

source: What are (ordered) identifiers of columns in multi-column views?
de: Was sind (geordnete) Identifikatoren von Spalten in mehrspaltigen Ansichten?
pl: Jakie są (uporządkowane) identyfikatory kolumn w widokach wielokolumnowych?

source: Default colors of columns in column view
de: Voreingestellte Farben von Spalten in Listenansicht
pl: Domyślne kolory kolumn w widoku kolumnowym

source: What are (default) theme colors of columns in multi-column views?
de: Was sind (voreingestellte) Themenfarben von Spalten in mehrspaltigen Ansichten?
pl: Jakie są (domyślne) kolory motywu kolumn w widokach wielokolumnowych?

source: Names of columns in column view
de: Spaltennamen in Listenansicht
pl: Nazwy kolumn w widoku kolumnowym

source: What are (default) names of columns in multi-column views, in each discussion language?
de: Was sind (voreingestellte) Spaltennamen in mehrspaltigen Ansichten, in jeder Diskussionssprache?
pl: Jakie są (domyślne) nazwy kolumn w widokach wielokolumnowych dla każdego z języków dyskusji?

source: Default permissions
de: Voreingestellte Berechtigungen
pl: Domyślne uprawnienia

source: The basic permissions for a new discussion
de: Die Basis-Berechtigungen für eine neue Diskussion
pl: Podstawowe uprawnienia w nowej dyskusji

source: Require Email Domain
de: E-Mail-Domain erforderlich
pl: Wymagana nazwa domeny adresu e-mail

source: List of domain names of user email address required for self-registration. Only accounts with at least an email from those domains can self-register to this discussion. Anyone can self-register if this is empty.
de: Liste der für die Selbstregistrierung erforderlichen Domainnamen von Benutzer-E-Mail-Adressen. Nur Konten mit einer E-Mail aus diesen Domänen können sich für diese Diskussion selbst registrieren. Anyone can self-register if this is empty.

source: Show CI Dashboard
de: CI Dashboard anzeigen
pl: Wyświetl CIDashboard

source: Show the CI Dashboard in the panel group window
de: Das CI Dashboard im Fenster Panel-Gruppe anzeigen
pl: Wyświetl CIDashboard w oknie grupy panelowej

source: URL of CI Dashboard
de: URL des CI Dashboards
pl: URL CIDashboard

source: Configuration of the visualizations shown in the CI Dashboard
de: Konfiguration der Visualisierungen im CI Dashboard
pl: Konfiguracja wizualizacji wyświetlanych w aplikacji CIDashboard

source: Catalyst Visualizations
de: Catalyst-Visualisierungen
pl: Wizualizacje Catalyst

source: A JSON description of available Catalyst visualizations
de: JSON Beschreibung der verfügbaren Catalyst-Visualisierungen
pl: Opis dostępnych wizualizacji Catalyst w formacie JSON

source: Navigation sections
de: Navigationsabschnitte
pl: Sekcje nawigacyjne

source: A JSON specification of Catalyst visualizations to show in the navigation section
de: JSON Spezifikation für Catalyst-Visualisierungen, die im Navigationsabschnitt angezeigt werden
pl: Specyfikacja wizualizacji Catalyst w formacie JSON wyświetlanych w sekcji nawigacyjnej

source: Catalyst translations
de: Catalyst-Übersetzungen
pl: Tłumaczenia Catalyst

source: Translations applicable to Catalyst visualizations, in Jed (JSON) format
de: Auf Catalyst-Visualisierungen anwendbare Übersetzungen im Jed (JSON) Format
pl: Tłumaczenia stosowalne w wizualizacji Catalyst, w formacie Jed (JSON)

source: Default Table of Ideas Collapsed state
de: Voreingestellter Status ausgeblendet für die Ideenliste
pl: Zwinięty widok domyślnego Spis pomysłów

source: Default expanded/collapsed state of each idea in the table of ideas. A user can override it by opening/closing an idea
de: Voreinstellung für Status eingeblendet/ausgeblendet für jede Idee in der Ideenliste. Ein Nutzer kann sie aufheben, indem er eine Idee öffnet/schließt.
pl: Domyślny rozwinięty/zwinięty widok dla każdego pomysłu w spisie pomysłów. Użytkownik może zmieniać stan widoku otwierając/zamykając dany pomysł

source: Preference data
de: Präferenz-Daten
pl: Preferowane ustawienia daty

source: The preference configuration; override only with care
de: Die Konfiguration der Präferenzen; nur mit großer Sorgfalt überschreiben
pl: Konfiguracja preferencji; wprowadzaj zmiany ostrożnie

source: Cookies banner
de: Cookie-Banner
pl: Baner z informacją o ciasteczkach

source: Show the banner offering to disable Piwik cookies
de: Banner, über den die Verwendung von Piwik-Cookies ausgeschlossen werden kann
pl: Pokazuj baner informujący o możliwości wyłączenia ciasteczek stosowanych przez Piwik

source: Requested vote widget could not be found.
de: Angefordertes Abstimmungs-Widget konnte nicht gefunden werden.
pl: Szukany widget głosowania nie został odnaleziony.

source: You must be logged in to access this page.
de: Sie müssen angemeldet sein, um auf diese Seite zugreifen zu können.
pl: Zaloguj się, aby wejść na tę stronę.

source: Your level of permissions do not allow you to see the rest of this content
de: Ihre Berechtigungen reichen nicht aus, um den restlichen Inhalt zu sehen.
pl: Twój poziom uprawnień nie pozwala Ci na wyświetlenie całości tej treści

source: Message titles
de: Titel Mitteilungen
pl: Tytuły wiadomości

source: Message previews
de: Vorschau Mitteilungen
pl: Podglądy wiadomości

source: Complete messages
de: Vollständige Mitteilungen
pl: Pełne wiadomości

source: Extract
de: Auszug
pl: Fragment

source: ajax error message:
de: ajax Fehlermeldung:
pl: komunikat błędu ajax:

source: need no additional permissions
de: keine zusätzlichen Berechtigungen erforderlich
pl: nie wymaga żadnych dodatkowych uprawnień

source: you must first <a href='%s'>Sign in</a>
de: Sie müssen sich erst <a href='%s'>Anmelden</a>
pl: najpierw musisz <a href='%s'>Zarejestrować się</a>

source: you must first join this discussion
de: Sie müssen sich erst in diese Diskussion einschalten
pl: najpierw musisz dołączyć do dyskusji

source: you must ask a discussion administrator for the following role: %s
de: Sie müssen bei einem Diskussions-Administrator die folgende Rolle anfordern: %s
pl: musisz zwrócić się do administratora dyskusji, jeśli chcesz mieć dostęp do roli: %s

source: the administrator has closed this discussion to all contributions
de: der Administrator hat diese Diskussion für alle Beiträge geschlossen
pl: administrator zamknął tę dyskusję wyłączając możliwość dodawania nowych komentarzy

source: you need additional permissions
de: Sie benötigen zusätzliche Berechtigungen
pl: potrzebujesz dodatkowych uprawnień

source: Unknown user
de: Unbekannter Benutzer
pl: Użytkownik nieznany

source: Do not show anything special
de: Nichts Spezielles anzeigen
pl: Nie wyświetlaj niczego

source: Show the following preview at the end of your message
de: Die folgende Vorschau am Ende Ihrer Mitteilung zeigen
pl: Wyświetl poniższy podgląd na końcu Twojej wiadomości

source: Sorry, only an image type is supported in this upload. Please try again.
de: Es tut uns leid, dieses Upload unterstützt nur Bild-Formate. Bitte erneut versuchen.
pl: Przepraszamy, ale tylko jeden typ plików zdjęciowych może być załadowany. Spróbuj ponownie.

source: The root idea will not be in the synthesis
de: Die Ursprungsidee erscheint nicht in der Synthese.
pl: Pomysł pierwotny nie znajdzie się w syntezie

source: Add a description of this idea
de: Eine Beschreibung dieser Idee hinzufügen
pl: Dodaj opis tego pomysłu

source: The root idea will never be in the synthesis
de: Die Ursprungsidee erscheint nie in der Synthese.
pl: Pomysł pierwotny nigdy nie znajdzie się w syntezie

source: You can add an expression for the next synthesis
de: Sie können eine Bezeichnung für die nächste Synthese hinzufügen.
pl: Możesz dodać wyrażenie do następnej syntezy

source: All posts
de: Alle Posts
pl: Wszystkie posty

source: New idea
de: Neue Idee
pl: Nowy pomysł

source: You must be logged in to create segments
de: Sie müssen angemeldet sein, um Segmente zu erstellen.
pl: Aby tworzyć segmenty, musisz najpierw się zalogować

source: invalid extract: the extract must have a valid idPost (here ) or a valid uri (here )
de: ungültiger Auszug: der Auszug benötigt einen gültigen idPost (hier) oder einen gültigen uri (hier)
pl: niepoprawny fragment: fragment musi mieć poprawną wartość idPost (tutaj) lub poprawny URI (tutaj)

source: invalid creationDate:
de: ungültiges creationDate:

source: invalid idIdea:
de: ungültige idIdea:

source: invalid idCreator:
de: ungültige idCreator:

source: Mailing list
de: Mailingliste
pl: Lista mailingowa

source: Comments to a given facebook post (by URL)
de: Kommentare zu einem gegebenen Facebook-Post (über URL)
pl: Komentarze do posta opublikowanego na Facebooku (według URL)

source: Posts from a Facebook group (by URL)
de: Posts aus einer Facebook-Gruppe (über URL)
pl: Posty z grupy na Facebooku (według URL)

source: Posts from a Facebook group to which you're subscribed
de: Posts aus einer Facebook-Gruppe, bei der Sie Mitglied sind
pl: Posty z grupy na Facebooku, do której jesteś zapisany/a

source: Posts from a Facebook page to which you're subscribed
de: Posts von einer Facebook-Seite, für die Sie sich eingeschrieben haben
pl: Posty ze strony Facebook, na której jesteś zapisany/a

source: Posts from users on a Facebook page to which you're subscribed
de: Posts von Nutzern einer Facebook-Seite, für die Sie sich eingeschrieben haben
pl: Posty użytkowników ze strony Facebook, na której jesteś zapisany/a

source: Create a voting session on this idea
de: Eine Abstimmung zu dieser Idee einrichten
pl: Otwórz sesję głosowania na ten pomysł

source: Vote
de: Abstimmen
pl: Głosuj

source: Configure
de: Konfigurieren
pl: Konfiguruj

source: Complete your vote
de: Ihre Abstimmung abschließen
pl: Uzupełnij Twój głos

source: Modify your vote
de: Ihre Abstimmung ändern
pl: Zmień Twój głos

source: See the vote results
de: Abstimmungsergebnisse anzeigen
pl: Zobacz wyniki głosowania

source: Configure this vote widget
de: Dieses Abstimmungs-Widget konfigurieren
pl: Skonfiguruj ten widget głosowania

source: See results from the vote of
de: Anzeigen der Ergebnisse der Abstimmung von
pl: Zobacz wyniki głosowania na

source: Vote results
de: Abstimmungsergebnisse
pl: Wyniki głosowania

source: This vote widget is not fully configured
de: Dieses Abstimmungs-Widget ist nicht vollständig konfiguriert
pl: Widget głosowania nie został w całości skonfigurowany

source: A voting session has started.
de: Eine Abstimmung hat begonnen.
pl: Sesja głosowania została otwarta.

source: You cannot vote right now because %s.
de: Sie können jetzt nicht abstimmen, weil %s.
pl: Nie możesz zagłosować w tym momencie, ponieważ %s.

source: The option “%s” is being considered in a vote
de: Die Option „%s“ wird gerade in einer Abstimmung berücksichtigt.
pl: Opcja „%s” jest rozważana przy głosowaniu

source: The option “%s” was considered in a vote
de: Die Option „%s“ wurde in einer Abstimmung berücksichtigt.
pl: Opcja „%s” została wzięta pod uwagę przy głosowaniu

source: A voting session is ongoing on this issue
de: Eine Abstimmung zu dieser Frage läuft.
pl: Trwa głosowanie nad tym problemem

source: A voting session has happened on this issue
de: Eine Abstimmung zu dieser Frage ist durchgeführt worden.
pl: Ten problem został poddany głosowaniu

source: “%s” is being used as a criterion in a vote
de: „%s“ wird als Kriterium in einer Abstimmung verwendet.
pl: “%s” jest brane pod uwagę jako kryterium głosowania

source: “%s” was used as a criterion in a vote
de: „%s“ wurde als Kriterium in einer Abstimmung verwendet.
pl: “%s” zostało wzięte pod uwagę jako kryterium głosowania

source: You have %s to vote
de: Sie haben %s um abzustimmen
pl: Pozostało ci %s do zagłosowania

source: Create a multi-criterion voting session on this idea
de: Eine Mehrkriterien-Abstimmung zu dieser Idee einrichten
pl: Otwórz wielokryteryjną sesję głosowania na ten pomysł

source: Create a token voting session on this idea
de: Eine Token-Abstimmung zu dieser Idee einrichten
pl: Otwórz sesję głosowania na ten pomysł za pomocą tokenów

source: Create a creativity session on this idea
de: Eine Kreativitätssitzung zu dieser Idee einrichten
pl: Otwórz sesję kreatywną dla tego pomysłu

source: Participate
de: Teilnehmen
pl: Weź udział

source: Configure the creativity session on this idea
de: Eine Kreativitätssitzung zu dieser Idee konfigurieren
pl: Konfiguruj sesję kreatywną dla tego pomysłu

source: Review the session
de: Überprüfen der Sitzung
pl: Przejrzyj sesję

source: This widget is not fully configured
de: Dieses Widget ist nicht vollständig konfiguriert
pl: Widget nie został w całości skonfigurowany

source: A creativity session is ongoing.
de: Eine Kreativitätssitzung läuft.
pl: Trwa sesja kreatywna.

source: A creativity session is ongoing on this issue
de: Eine Kreativitätssitzung zu dieser Frage läuft.
pl: Trwa sesja kreatywna odnośnie tego problemu

source: A creativity session has happened on this issue
de: Eine Kreativitätssitzung zu dieser Frage ist durchgeführt worden.
pl: Sesja kreatywna miała miejsce w związku z tym problemem

source: You have %s to participate
de: Sie haben %s, um teilzunehmen.
pl: Pozostało Ci %s do udziału

source: Create an inspiration module on this idea
de: Ein Inspirationsmodul zu dieser Idee einrichten
pl: Stwórz moduł inspiracyjny dla tego pomysłu

source: Create an inspiration module on this discussion
de: Ein Inspirationsmodul zu dieser Diskussion einrichten
pl: Stwórz moduł inspiracyjny dla tej dyskusji

source: Configure the inspiration module associated to the discussion
de: Das der Diskussion zugeordnete Inspirationsmodul konfigurieren
pl: Konfiguruj moduł inspiracyjny powiązany z dyskusją

source: Configure the inspiration module associated to this idea
de: Das der Idee zugeordnete Inspirationsmodul konfigurieren
pl: Konfiguruj moduł inspiracyjny powiązany z tym problemem

source: I need inspiration
de: Ich brauche Inspiration
pl: Potrzebuję inspiracji

source: Next
de: Weiter
pl: Następny

source: Back
de: Zurück
pl: Wstecz

source: Done
de: Erledigt
pl: Zrobione

source: Skip
de: Überspringen
pl: Przejdź dalej

source: Close
de: Schließen
pl: Zamknij

source: Welcome!
de: Willkommen!
pl: Witamy!

source: Thank you
de: Vielen Dank
pl: Dziękujemy

source: Welcome to this discussion. We’ve created series of hints to help you get started using Assembl.
de: Willkommen bei dieser Diskussion. Wir haben eine Reihe von Tipps zusammengestellt, um Ihnen den Einstieg in Assembl zu erleichtern.
pl: Witamy w dyskusji. Przygotowaliśmy serię wskazówek, aby ułatwić Ci korzystanie z Assembl.

source: Join the discussion
de: In die Diskussion einschalten
pl: Dołącz do dyskusji

source: This is the conversation panel, where the discussion takes place. You can reply to messages directly, or start a new topic by clicking ‘Start a new discussion thread’ at the bottom of the panel.
de: Dies ist das Gesprächs-Panel, auf dem die Diskussion stattfindet. Sie können direkt auf Mitteilungen antworten oder ein neues Thema beginnen, indem Sie auf ‚Neuen Diskussionspfad beginnen‘ unten auf dem Panel klicken.
pl: Znajdujesz się w panelu dyskusyjnym, gdzie odbywają się wszystkie rozmowy. Możesz odpowiadać bezpośrednio na wiadomości, albo otworzyć nowy temat klikając w „Rozpocznij nowy wątek dyskusji” u dołu panelu.

source: Customize your view
de: Ihre Ansicht anpassen
pl: Spersonalizuj swój widok

source: You can view the discussion in many different ways using the filters at the top.
de: Sie können die Diskussion auf viele verschiedene Arten einsehen, wenn Sie die oben angezeigten Filter nutzen.
pl: Możesz wyświetlać dyskusję na różne sposoby używając filtrów znajdujących się na górze strony.

source: Spot relevant quotes on each idea
de: Relevante Zitate zu jeder Idee ausfindig machen
pl: Zlokalizuj istotne cytaty dla każdej idei

source: Excerpts from messages are harvested and are organized to help you find relevant contributions on this idea.
de: Ausschnitte aus Mitteilungen werden eingesammelt und geordnet, um Ihnen zu helfen, relevante Beiträge zu dieser Idee zu finden.
pl: Fragmenty wiadomości są zbierane i organizowane w taki sposób, aby pomóc Ci odnaleźć istotne dla tego pomysłu komentarze i posty.

source: Explore one of these topics
de: Eines dieser Themen erkunden
pl: Przejrzyj jeden z tych tematów

source: You can find the topics that are currently being discussed in this table of contents. Clicking on a topic will filter the conversation to only show messages that are related to this topic.
de: Sie können die derzeit diskutierten Themen in diesem Inhaltsverzeichnis finden. Durch Anklicken eines Themas wird das Gespräch so gefiltert, dass nur noch Mitteilungen zu diesem Thema angezeigt werden.
pl: W tym spisie treści znajdziesz aktualnie dyskutowane tematy. Po kliknięciu w dany temat dyskusja zostanie przefiltrowana, aby wyświetlić wyłącznie wiadomości z tematem związane.

source: Catch up on what’s been said
de: Auf den neusten Stand des Gesprächs kommen
pl: Zobacz, co zostało do tej pory napisane
