Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Add an inspiring quote
de: Um ein inspirierendes Zitat hinzuzufügen
pl: Dodania inspirującego cytatu

source: Click on the button, where you had dragged it in your browser, to activate web annotation.
de: Klicken Sie auf die Schaltfläche dort, wo Sie sie in Ihrem Browser angeordnet haben, um die Web-Annotation zu aktivieren.
pl: Kliknij w przeciągnięty do paska Twojej wyszukiwarki przycisk, aby aktywować możliwość przypinania adnotacji do strony.

source: I understand
de: Ich habe verstanden
pl: Rozumiem

source: See more
de: Mehr anzeigen
pl: Pokaż więcej

source: See less
de: Weniger anzeigen
pl: Pokaż mniej

source: By using our site, you consent to cookies being used for improvement of our service?
de: Durch die Nutzung dieser Website stimmen Sie zu, dass wir Cookies für die Verbesserung unseres Services verwenden?
pl: Korzystając z tej strony wyrażasz zgodę na używanie plików cookies w celu doskonalenia naszej usługi?

source: Yes, I accept.
de: Ja, ich stimme zu.
pl: Tak, zgadzam się.

source: No, Thanks.
de: Nein, danke.
pl: Nie, dziękuję.

source: Create a panel group
de: Eine Panel-Gruppe einrichten
pl: Stwórz grupę panelową

source: Choose a navigation panel:
de: Ein Navigations-Panel wählen
pl: Wybierz panel nawigacyjny:

source: Create a synthesis
de: Eine Synthese erstellen
pl: Stwórz syntezę

source: Others:
de: Sonstiges:
pl: Inne:

source: Idea Panel
de: Idee-Panel
pl: Panel pomysłów

source: Discussion
de: Diskussion
pl: Dyskusja

source: Auto-subscribe users to default notifications when they register
de: Automatische Einschreibung der Benutzer für die voreingestellten Benachrichtigungen bei der Registrierung
pl: Automatycznie zapisuj dokonujących rejestracji użytkowników na domyślne powiadomienia

source: Discussion preferences
de: Diskussionspräferenzen
pl: Preferencje dyskusji

source: Server settings
de: Einstellungen Server
pl: Ustawienia serwera

source: Edit partners
de: Partner bearbeiten
pl: Edytuj partnerów

source: Return to the discussion
de: Zurück zur Diskussion
pl: Powróć do dyskusji

source: Users visits
de: Besuche von Nutzern
pl: Wizyty użytkowników

source: Users' date of first visit
de: Datum des ersten Besuchs des Nutzers
pl: Data pierwszej wizyty użytkownika

source: Users' date of last visit
de: Datum des letzten Besuchs des Nutzers
pl: Data ostatniej wizyty użytkownika

source: Time series analytics
de: Zeitreihenanalyse
pl: Analiza szeregów czasowych

source: Start date
de: Startdatum
pl: Data początkowa

source: End date
de: Enddatum
pl: Data końcowa

source: Interval
de: Intervall
pl: Okres

source: Single interval
de: Einzelintervall
pl: Pojedynczy okres

source: One year
de: Ein Jahr
pl: Jeden rok

source: One month
de: Ein Monat
pl: Jeden miesiąc

source: One week
de: Eine Woche
pl: Jeden tydzień

source: One day
de: Ein Tag
pl: Jeden dzień

source: custom
de: Regel
pl: niestandardowy

source: File format
de: Dateiformat
pl: Format pliku

source: Comma-separated values
de: Kommagetrennte Werte
pl: Wartości oddzielane przecinkami

source: General discussion statistics
de: Allgemeine Diskussionsstatistik
pl: Ogólne statystyki dyskusji

source: Get general discussion statistics
de: Allgemeine Diskussionsstatistik aufrufen
pl: Pokaż ogólne statystyki dyskusji

source: Per participant statistics
de: Statistik pro Teilnehmer
pl: Statystyki według użytkownika

source: Show fields:
de: Felder zeigen:
pl: Wyświetl pola:

source: Cumulative posts
de: Posts kumulativ
pl: Łączna liczba postów

source: Replies received
de: Antworten erhalten
pl: Otrzymane odpowiedzi

source: Cumulative replies received
de: Antworten erhalten kumulativ
pl: Łączna liczba otrzymanych odpowiedzi

source: Liking
de: Zustimmung
pl: Polubienia

source: Cumulative liking
de: Zustimmung kumulativ
pl: Łączna liczba polubień

source: Liked
de: Gelikt
pl: Polubiane treści

source: Cumulative liked
de: Gelikt kumulativ
pl: Łączna liczba polubianych treści

source: Disagreeing
de: Ablehnung
pl: Brak zgody

source: Cumulative disagreeing
de: Ablehnung kumulativ
pl: Łączna liczba braków zgody

source: Disagreed
de: Abgelehnt
pl: Treści, z którymi się nie zgodzono

source: Cumulative disagreed
de: Abgelehnt kumulativ
pl: Łączna liczna treści, z którymi się nie zgodzono

source: misunderstanding
de: Missverständnis
pl: niezrozumienie

source: Cumulative misunderstanding
de: Missverständnis kumulativ
pl: Łączna liczba niezrozumień

source: Misunderstood
de: Falsch verstanden
pl: Niezrozumiane

source: Cumulative misunderstood
de: Falsch verstanden kumulativ
pl: Łączna liczba niezrozumianych treści

source: Requesting info
de: Anforderung von Infos
pl: Prośba o więcej informacji

source: Cumulative requesting info
de: Anfordern von Infos kumulativ
pl: Łączna liczba próśb od więcej informacji

source: Info requested
de: Info angefordert
pl: Treści z prośbą o więcej informacji

source: Cumulative info requested
de: Info angefordert kumulativ
pl: Łączna liczba treści z prośbą o więcej informacji

source: Sorted by
de: Sortiert nach
pl: Sortuj według

source: Misunderstanding
de: Missverständnis
pl: Niezrozumienie

source: Show emails
de: E-Mails zeigen
pl: Pokaż e-maile

source: Get discussion participant statistics
de: Diskussionsteilnehmer-Statistik aufrufen
pl: Pokaż statystyki uczestnika dyskusji

source: Admin sender
de: Admin Versender
pl: Administrator wysyłający

source: This field is an e-mail address, and is mandatory: it will be the value of notification emails' From field
de: Dieses Feld ist eine E-Mail-Adresse und ist ein Pflichtfeld: Es ist der Wert des Von-Feldes für Benachrichtigungs-E-Mails.
pl: To pole jest wymagane i powinno zawierać adres e-mail: wartość ta będzie wyświetlana w polu „Od” w powiadomieniach e-mailowych

source: Post email address
de: E-Mail-Adresse für Posts
pl: Wpisz adres e-mail

source: For mailing lists only: Where messages are sent to the list
de: Nur für Mailing-Listen: Wohin Mitteilungen an die Liste geschickt werden
pl: Wyłącznie w odniesieniu do list mailingowych: Tam, gdzie wiadomości wysyłane są do listy

source: Use SSL
de: SSL verwenden
pl: Użyj SSL

source: True
de: Richtig
pl: Prawda

source: False
de: Falsch
pl: Fałsz

source: Folder
de: Ordner

source: Select Group
de: Gruppe wählen
pl: Wybierz Grupę

source: Select Page
de: Seite wählen
pl: Wybierz Stronę

source: Post as
de: Post als
pl: Opublikuj jako

source: Basic
de: Einfach
pl: Podstawowe

source: We will need your permission to publish the message you are exporting on your behalf, as well as permission to read the posts back in order to import them back into Assembl.
de: Wir benötigen Ihre Genehmigung, um die Mitteilung, die Sie im eigenen Auftrag exportieren, zu veröffentlichen, sowie die Genehmigung zum Abrufen der Posts, damit wir sie in Assembl rückimportieren können.
pl: Potrzebna nam będzie Twoja zgoda na publikację wiadomości, którą eksportujesz we własnym imieniu, jak również zgoda na ponowne przeczytanie postów w celu ich powtórnego importowania do Assembl.

source: Groups
de: Gruppen
pl: Grupy

source: We will need your permission to access the list of groups that you are a part of and to be able to post on them, both on your behalf, or if you are the group administrator, on behalf of the group itself.
de: Wir benötigen Ihre Genehmigung, um auf die Gruppenlisten zuzugreifen, zu denen Sie gehören, damit wir auf ihnen posten können, sowohl in Ihrem Auftrag als auch, wenn Sie Gruppen-Administrator sind, im Auftrag der Gruppe.
pl: Potrzebna nam będzie Twoja zgoda na dostęp do listy grup, do których należysz i w których możesz publikować posty zarówno w swoim własnym imieniu oraz, jeśli jesteś administratorem, w imieniu tej grupy.

source: Pages
de: Seiten
pl: Strony

source: We will need your permission to access the list of pages you have liked, as well as those in which you are an administrator, and to be able to post both on your behalf or, if you are the page administrator, on behalf of the page itself
de: Wir benötigen Ihre Genehmigung, um auf die Seitenlisten zuzugreifen, die Sie gelikt haben, sowie auf solche, für die Sie Administrator sind, damit wir sowohl in Ihrem Auftrag als auch, wenn Sie Seiten-Administrator sind, im Auftrag der Seite posten können.
pl: Potrzebna nam będzie Twoja zgoda na dostęp do listy stron, które polubiłeś/aś, jak również tych, których jesteś administratorem, i na których możesz publikować posty zarówno w swoim własnym imieniu oraz, jeśli jesteś administratorem, w imieniu tej strony

source: Pick where to post to
de: Wählen Sie, wohin gepostet werden soll
pl: Wybierz miejsce opublikowania

source: Your Wall
de: Ihre Wand
pl: Twój profil główny

source: Your Pages
de: Ihre Seiten
pl: Twoje Strony

source: Your Groups
de: Ihre Gruppen
pl: Twoje Grupy

source: Suggested preview
de: Vorgeschlagene Vorschau
pl: Sugerowany podgląd

source: Message Header:
de: Kopfzeile für Mitteilung:
pl: Nagłówek wiadomości:

source: Extra Message:
de: Zusatzmitteilung
pl: Wiadomość rozszerzona:

source: Link URL:
de: URL Link:

source: Title Override:
de: Titel Überschreibung:
pl: Zmiana tytułu:

source: Caption Override:
de: Unterzeile Überschreibung:
pl: Zmiana podpisu:

source: Description Override:
de: Beschreibung Überschreibung:
pl: Zmiana opisu:

source: Export post by
de: Post exportieren über
pl: Eksportuj post opublikowany przez

source: Select your desired export location
de: Wählen Sie das gewünschte Exportziel
pl: Wybierz miejsce do eksportu

source: How many top posts and their comments would you like to import? Leave blank to import all posts
de: Wie viele Top-Posts möchten Sie mit den jeweiligen Kommentaren importieren? Unausgefüllt lassen, um alle Posts zu importieren
pl: Ile inicjalnych postów danego wątku wraz z komentarzami chcesz importować? Pozostaw pole puste, jeśli chcesz importować wszystkie posty

source: Maximum number of threads
de: Maximale Anzahl von Pfaden
pl: Maksymalna ilość wątków

source: When has been posted the oldest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
de: Wann wurde der älteste Post, den Sie importieren möchten, eingestellt? Verwenden Sie ISO 8601 UTC. (Bsp.: 2015-10-20T00:00:00Z ). Unausgefüllt lassen für unbegrenzt
pl: Kiedy został opublikowany najstarszy post, który chcesz importować? Zapisz w standardzie ISO 8601, UTC (przykład: 2015-10-20T00:00:00Z) Pozostaw pole puste, jeśli nie chcesz wprowadzać ograniczenia czasowego

source: Minimum date
de: Minimaldatum
pl: Najstarsza data

source: When has been posted the newest post you would like to import? Use ISO 8601 UTC. (ex: 2015-10-20T00:00:00Z ) Leave blank for no limit
de: Wann wurde der neuste Post, den Sie importieren möchten, eingestellt? Verwenden Sie ISO 8601 UTC. (Bsp.: 2015-10-20T00:00:00Z ). Unausgefüllt lassen für unbegrenzt
pl: Kiedy został opublikowany najnowszy post, który chcesz importować? Zapisz w standardzie ISO 8601, UTC (przykład: 2015-10-20T00:00:00Z) Pozostaw pole puste, jeśli nie chcesz wprowadzać ograniczenia czasowego

source: Maximum date
de: Maximaldatum
pl: Najnowsza data

source: Welcome on the discussion!
de: Willkommen bei der Diskussion!
pl: Witamy w dyskusji!

source: You will receive notifications when:
de: Sie erhalten Benachrichtigungen, wenn:
pl: Otrzymasz powiadomienia w momencie, gdy:

source: You can modify at anytime the type of notification you receive by clicking on the ‘Notifications’ section of your profile.
de: Sie können die Art der Ihnen gesendeten Benachrichtigung jederzeit ändern, indem Sie auf den Abschnitt ‚Benachrichtigungen‘ in Ihrem Profil klicken.
pl: W każdej chwili możesz zmienić rodzaj otrzymywanych powiadomień klikając sekcję „Powiadomienia” na Twoim profilu.

source: Edit my notifications
de: Meine Benachrichtigungen bearbeiten
pl: Edytuj moje powiadomienia

source: Continue to the discussion
de: Weiter zur Diskussion
pl: Kontynuuj dyskusję

source: Congratulations on making your first contribution!
de: Wir gratulieren zu Ihrem ersten Beitrag!
pl: Gratulujemy opublikowania Twojej pierwszej opinii!

source: Stay informed and up to date with the evolution of the discussion and receive notifications when:
de: Bleiben Sie informiert und immer auf dem neusten Stand der Diskussionsentwicklung und erhalten Sie Benachrichtigungen, wenn:
pl: Pozostań na bieżąco i śledź rozwój dyskusji. Otrzymuj powiadomienia, gdy:

source: Receive notifications
de: Benachrichtigungen erhalten
pl: Chcę otrzymywać powiadomienia

source: Global preferences
de: Globale Präferenzen
pl: Ogólne preferencje

source: Create a discussion
de: Diskussion einrichten
pl: Utwórz dyskusję

source: Pick a topic and start contributing
de: Thema wählen und Beiträge starten
pl: Wybierz tematykę i włącz się do dyskusji

source: This table of contents helps you find the conversations and topics you are interested in so you don’t get overwhelmed. Topics include messages from all related sub-topics as well.
de: Dieses Inhaltsverzeichnis hilft Ihnen, die Gespräche und Themen zu finden, die für Sie interessant sind, damit Sie nicht überflutet werden. Themen enthalten auch alle Mitteilungen von allen dazugehörigen Unter-Themen.
pl: Ten spis treści pomoże Ci wyszukać interesujące Cię rozmowy i tematykę i nie pogubić się w mnogości poruszonych wątków. W tematach znajdziesz również wiadomości pochodzące ze wszystkich pod-tematów.

source: This is a safe and respectful space. All ideas are welcome!
de: Dies ist ein sicherer und respektvoller Raum. Alle Ideen sind willkommen!
pl: To miejsce, w którym panuje szacunek i bezpieczeństwo. Wszystkie opinie są mile widziane!

source: <span class="harvester">%s</span> has considered this message relevant to the idea:
de: <span class="harvester">%s</span> hat diese Mitteilung als für die Idee relevant eingeschätzt:
pl: <span class="harvester">%s</span> uznał/a tą wiadomość jako powiązaną z pomysłem:

source: Considering this extract:
de: Diesen Auszug berücksichtigen:
pl: Odnośnie tego fragmentu:

source: by %s
de: durch %s
pl: przez %s

source: <span class="author">%s</span> started this new discussion thread directly on the idea:
de: <span class="author">%s</span> hat diesen neuen Diskussionspfad direkt zu dieser Idee begonnen:
pl: <span class="author">%s</span> rozpoczął/rozpoczęła nowy wątek bezpośrednio pod pomysłem:

source: This message is part of a thread, which <span class="harvester">%s</span> considered relevant to the idea:
de: Diese Mitteilung ist Teil eines Pfads, den <span class="harvester">%s</span> als für die Idee relevant eingeschätzt hat:
pl: Ta wiadomość stanowi część wątku, który <span class="harvester">%s</span> uznał za powiązany z pomysłem:

source: This message is part of a thread, started by <span class="author">%s</span> on the idea:
de: Diese Mitteilung ist Teil eines Pfads, den <span class="author">%s</span> zu dieser Idee begonnen hat:
pl: Ta wiadomość stanowi część wątku, rozpoczętego przez <span class="author">%s</span> w związku z pomysłem:

source: Remove from next synthesis
de: Aus der nächsten Synthese entfernen
pl: Usuń z następnej syntezy

source: Add to next synthesis
de: Zur nächsten Synthese hinzufügen
pl: Dodaj do następnej syntezy

source: Number of messages related to this idea, or any of its sub-ideas
de: Anzahl von Mitteilungen, die der Idee oder irgendeiner Unter-Idee zugeordnet sind
pl: Liczba wiadomości powiązanych z tym pomysłem lub jakimkolwiek pomysłem pochodnym

source: This idea has been created recently
de: Diese Idee ist kürzlich angelegt worden
pl: Ten pomysł został niedawno stworzony

source: new!
de: neu!
pl: nowe!

source: Number of unread messages related to this idea, or any of its sub-ideas
de: Anzahl von ungelesenen Mitteilungen, die der Idee oder irgendeiner Unter-Idee zugeordnet sind
pl: Liczba nieprzeczytanych wiadomości powiązanych z tym pomysłem lub jakimkolwiek pomysłem pochodnym

source: Number of unread messages related to this idea, or any of its sub-ideas. Click on this number to view ONLY the new unread messages
de: Anzahl von ungelesenen Mitteilungen, die der Idee oder irgendeiner Unter-Idee zugeordnet sind. Auf die Zahl klicken, um NUR die neuen ungelesenen Mitteilungen anzuzeigen.
pl: Liczba nieprzeczytanych wiadomości powiązanych z tym pomysłem lub jakimkolwiek pomysłem pochodnym. Kliknij w tę liczbę, aby wyświetlić WYŁĄCZNIE nowe nieprzeczytane wiadomości

source: View conversation on this idea
de: Gespräch zu dieser Idee anzeigen
pl: Wyświetl dyskusję wokół tego pomysłu

source: View Idea in popup
de: Idee in Popup anzeigen
pl: Wyświetl pomysł w okienku pop-up

source: Add idea
de: Idee hinzufügen
pl: Dodaj pomysł

source: Options
de: Optionen
pl: Opcje

source: Decrease row height
de: Zeilenhöhe verkleinern
pl: Zmniejsz wysokość wiersza

source: Increase row height
de: Zeilenhöhe vergrößern
pl: Zwiększ wysokość wiersza

source: Expand all ideas
de: Alle Ideen einblenden
pl: Rozwiń wszystkie pomysły

source: Collapse all ideas
de: Alle Ideen ausblenden
pl: Zwiń wszystkie pomysły

source: Save the current expanded/collapsed state as default for users
de: Den aktuellen Status eingeblendet/ausgeblendet als Voreinstellung für Nutzer speichern
pl: Zapisz aktualny rozwinięty/zwinięty widok jako domyślne ustawienie dla użytkowników

source: Restore default expanded/collapsed state
de: Voreinstellung für Status eingeblendet/ausgeblendet wiederherstellen
pl: Przywróć domyślny rozwinięty/zwinięty widok

source: Share
de: Teilen
pl: Podziel się

source: The name of this idea in the table of ideas
de: Der Name dieser Idee in der Ideenliste
pl: Nazwa tego pomysłu znajduje się w spisie pomysłów

source: Voting session
de: Abstimmung
pl: Sesja głosowania

source: What you need to know
de: Was Sie wissen müssen
pl: O czym należy wiedzieć

source: Expression in next synthesis
de: Bezeichnung in der nächsten Synthese
pl: Wyrażenie edytowane w następnej syntezie

source: Expression of this idea in the next synthesis. You may want to edit them all together in the synthesis panel rather than here.
de: Bezeichnung dieser Idee in der nächsten Synthese. Sie möchten sie vielleicht lieber alle zusammen in dem Synthese-Panel bearbeiten als hier.
pl: Wyrażenie tego pomysłu w następnej syntezie. Zamiast edytować je tutaj, możesz edytować je wszystkie razem w panelu syntezy.

source: Description of this idea
de: Beschreibung dieser Idee
pl: Opis tego pomysłu

source: A description of this idea
de: Eine Beschreibung dieser Idee
pl: Opis tego pomysłu

source: Announcement for this idea
de: Meldung für diese Idee
pl: Ogłoszenie dla tego pomysłu

source: Number of participants who contributed messages about this idea or it's sub-ideas.
de: Anzahl von Teilnehmern, die Mitteilungen zu dieser Idee oder ihren Unter-Ideen eingebracht haben.
pl: Liczba uczestników, którzy opublikowali wiadomości i komentarze do tego pomysłu lub pomysłów pochodnych.

source: Expressions of this idea in messages or on the web
de: Bezeichnung für diese Idee in Mitteilungen oder im Netz
pl: Wyrażenia związane z tym pomysłem, opublikowane w wiadomościach lub w internecie

source: Nuggets are important expressions of this idea in messages or on the web
de: Nuggets sind bedeutungsvolle Bezeichnungen für diese Idee in Mitteilungen oder im Netz
pl: Złote myśli to istotne wyrażenia związane z tym pomysłem, opublikowane w wiadomościach lub w internecie

source: Add extracts by dragging them in this panel from the clipboard or messages
de: Auszüge hinzufügen, indem sie aus der Zwischenablage oder aus Mitteilungen in diesen Panel gezogen werden.
pl: Dodaj fragmenty przeciągając je na ten panel ze schowka lub z wiadomości

source: Remove all extracts from this idea. Removed extracts will be available in your clipboard
de: Alle Auszüge aus dieser Idee entfernen. Die entfernten Auszüge bleiben in Ihrer Zwischenablage verfügbar
pl: Usuń wszystkie fragmenty z tego pomysłu. Usunięte pomysły będą nadal dostępne w Twoim schowku

source: Remove all extracts
de: Alle Auszüge entfernen
pl: Usuń wszystkie fragmenty

source: Delete this idea completely
de: Diese Idee komplett löschen
pl: Usuń całkowicie ten pomysł

source: Delete idea
de: Idee löschen
pl: Usuń pomysł

source: Define a multi-column message view on this idea
de: Mehrspaltige Mitteilungsansicht zu dieser Idee festlegen
pl: Ustaw wielokolumnowy widok wiadomości dla tego pomysłu

source: Define column view
de: Spaltenansicht festlegen
pl: Ustaw widok kolumnowy

source: No idea selected
de: Keine Idee ausgewählt
pl: Brak wybranego pomysłu

source: Choose an idea in the Table of ideas to explore the discussion or close this panel as you will have open
de: Wählen Sie eine Idee aus der Ideenliste, um die Diskussion zu erkunden, oder schließen sie diesen Panel
pl: Wybierz jakikolwiek pomysł ze Spisu pomysłów, aby zapoznać się ze szczegółami dyskusji, albo zamknij otwarte okienko pomysłu

source: Instigated by
de: Initiiert durch
pl: Pomysłodawcą jest

source: edit instigator
de: Initiator bearbeiten
pl: edytuj pomysłodawcę

source: Context
de: Kontext
pl: Kontekst

source: You probably want to add a context for this discussion
de: Sie möchten bestimmt der Diskussion einen Kontext hinzufügen
pl: Wygląda na to, że chcesz dodać kontekst do tej dyskusji

source: Discussion objectives
de: Diskussionsziele
pl: Cele dyskusji

source: You probably want to add some discussion objectives
de: Sie möchten bestimmt einige Diskussionsziele hinzufügen
pl: Wygląda na to, że chcesz dodać cele do tej dyskusji

source: Keep up with the evolution of the discussion
de: Bleiben Sie auf dem neusten Stand der Diskussionsentwicklung
pl: Pozostań na bieżąco informowany/a o rozwoju dyskusji

source: Mark as unread
de: Als ungelesen markieren
pl: Zaznacz jako nieprzeczytane

source: Mark as read
de: Als gelesen markieren
pl: Zaznacz jako przeczytane

source: This link inspired the author to write this message
de: Dieser Link veranlasste den Autor, diese Mitteilung zu schreiben
pl: Ten link zainspirował autora do napisania tej wiadomości

source: Inspiration source
de: Inspirationsquelle
pl: Źródło inspiracji

source: Export Post
de: Post exportieren
pl: Eksportuj post

source: Show this message in its entire thread (clears all filters)
de: Diese Mitteilung mir ihrem gesamten Pfad anzeigen (entfernt alle Filter)
pl: Wyświetl tę wiadomość w jej pełnym wątku (wyczyść wszystkie filtry)

source: Show this message in the full Newest first view (clears all filters)
de: Diese Mitteilung in der vollen Neuste-zuerst-Ansicht anzeigen (entfernt alle Filter)
pl: Wyświetl tę wiadomość w pełnym widoku „Od najnowszych” (wyczyść wszystkie filtry)

source: Go back to the entire topic thread
de: Zurück zu dem gesamten Themen-Pfad
pl: Wróć do pełnego wątku tematu

source: Show only this message and its replies
de: Nur diese Mitteilung und die Antworten darauf anzeigen
pl: Pokaż tylko tę wiadomość i udzielone na nią odpowiedzi

source: Show all posts by %s
de: Alle Posts von %s anzeigen
pl: Pokaż wszystkie posty opublikowane przez %s

source: Send an email to this user
de: Eine E-Mail an diesen Nutzer senden
pl: Wyślij e-mail do tego użytkownika

source: Display translation preferences
de: Übersetzungspräferenzen anzeigen
pl: Wyświetl preferencje tłumaczenia

source: Show/hide extracts
de: Zeige/verberge Auszüge
pl: Pokaż/ukryj fragmenty

source: Moderation options
de: Moderationsoptionen
pl: Opcje moderacji

source: Export Post in HTML
de: Post in HTML exportieren
pl: Eksportuj post w formacie HTML

source: Delete this message
de: Diese Mitteilung löschen
pl: Usuń tę wiadomość

source: View the original message
de: Die Original-Mitteilung anzeigen
pl: Pokaż wiadomość oryginalną

source: Return to the translated message
de: Zurück zur übersetzten Mitteilung
pl: Powróć do przetłumaczonej wiadomości
