Repository: magarrigue/assembl
Catalog: assembl/locale/*/LC_MESSAGES/assembl.po
Languages: de, pl

source: Messages I posted
de: Von mir gepostete Mitteilungen
pl: Wiadomości wysłane przeze mnie

source: Only include messages that I posted.
de: Nur Mitteilungen einbeziehen, die ich gepostet habe.
pl: Weź pod uwagę wyłącznie wiadomości wysłane przeze mnie.

source: Replies to
de: Antworten auf
pl: Odpowiada na

source: Only include messages that reply to a specific user.
de: Nur Mitteilungen einbeziehen, die einem bestimmten Nutzer antworten.
pl: Weź pod uwagę wyłącznie wiadomości, które są odpowiedziami udzielonymi danemu użytkownikowi.

source: Replies to: %s
de: Antworten auf: %s
pl: Odpowiada na: %s

source: In column category
de: In Spaltenkategorie
pl: W kategorii kolumny

source: Only include messages that were classified in a specific category. Use "null" for no category.
de: Nur Mitteilungen einbeziehen, die in eine bestimmte Kategorie eingeordnet wurden. "null" für keine Kategorie verwenden.
pl: Weź pod uwagę wyłącznie wiadomości, które zostały zaklasyfikowane do określonej kategorii. Wyświetl " zero", jeśli brak kategorii.

source: In category: %s
de: In Kategorie: %s
pl: W kategorii: %s

source: Messages that reply to me
de: Mitteilungen, die mir antworten
pl: Wiadomości będące udzielonymi mi odpowiedziami

source: Only include messages that reply one of the messages I posted.
de: Nur Mitteilungen einbeziehen, die auf eine von mir gepostete Mitteilung antworten.
pl: Weź pod uwagę wyłącznie wiadomości, które są odpowiedziami na jedną z opublikowanych przeze mnie wiadomości.

source: Messages not yet associated with an idea
de: Mitteilungen, die noch keiner Idee zugeordnet sind.
pl: Wiadomości jeszcze nie powiązane z żadnym pomysłem

source: Only include messages that are not found in any idea.
de: Nur Mitteilungen einbeziehen, die in keiner Idee zu finden sind.
pl: Weź pod uwagę wyłącznie wiadomości, których nie znaleziono przy żadnym pomyśle.

source: Synthesis messages
de: Synthese-Mitteilungen
pl: Wiadomości syntezy

source: Only include messages that represent a synthesis of the discussion.
de: Nur Mitteilungen einbeziehen, die eine Synthese der Diskussion darstellen.
pl: Weź pod uwagę wyłącznie wiadomości będące syntezą dyskusji.

source: Have unread value
de: Mit Wert ‚ungelesen‘
pl: Posiadasz nieprzeczytaną wartość

source: You haven't read yet
de: Haben Sie noch nicht gelesen
pl: Jeszcze nie przeczytałeś/aś

source: You've already read
de: Haben Sie schon gelesen
pl: Już przeczytałeś/aś

source: Unread messages
de: Ungelesene Mitteilungen
pl: Nieprzeczytane wiadomości

source: Only include messages you haven't read yet, or you manually marked unread.
de: Nur Mitteilungen einbeziehen, die Sie noch nicht gelesen haben oder manuell auf ungelesen gesetzt haben.
pl: Weź pod uwagę wyłącznie wiadomości, których jeszcze nie przeczytałeś/aś, albo które zostały przez Ciebie zaznaczone jako nieprzeczytane.

source: Read messages
de: Gelesene Mitteilungen
pl: Czytaj wiadomości

source: Only include messages that have previously been marked read.
de: Nur Mitteilungen einbeziehen, die vorher als gelesen markiert wurden.
pl: Weź pod uwagę wyłącznie wiadomości, które uprzednio zostały zaznaczone jako przeczytane.

source: Messages posted after...
de: Mitteilungen gepostet später als ...
pl: Wiadomości opublikowane po...

source: Only include posts created after a given date.
de: Nur Mitteilungen einbeziehen, die nach einem bestimmten Datum gepostet wurden.
pl: Weź pod uwagę wyłącznie posty opublikowane po wskazanej dacie.

source: Please type a date. The filter will then show only posts which have been created after this date. Example: 2015-01-01
de: Bitte geben Sie ein Datum ein. Der Filter zeigt dann nur Posts an, die nach diesem Datum erstellt wurden. Beispiel: 2015-01-01
pl: Wpisz datę. Filtr pokaże wtedy tylko posty opublikowane po tej dacie. Przykład: 2015-01-01

source: Messages posted before...
de: Mitteilungen gepostet vor ...
pl: Wiadomości opublikowane przed...

source: Only include posts created before a given date.
de: Nur Mitteilungen einbeziehen, die vor einem bestimmten Datum gepostet wurden.
pl: Pokaż wyłącznie posty opublikowane przed wskazaną datą.

source: Please type a date. The filter will then show only posts which have been created before this date. Example: 2015-01-01
de: Bitte geben Sie ein Datum ein. Der Filter zeigt dann nur Posts an, die vor diesem Datum erstellt wurden. Beispiel: 2015-01-01
pl: Wpisz datę. Filtr pokaże wtedy tylko posty opublikowane przed tą datą. Przykład: 2015-01-01

source: Messages posted since the last synthesis (%s)
de: Seit der letzten Synthese (%s) gepostete Mitteilungen
pl: Wiadomości opublikowane od ostatniej syntezy (%s)

source: Only include posts created after the last synthesis.
de: Nur Mitteilungen einbeziehen, die nach der letzten Synthese gepostet wurden.
pl: Weź pod uwagę wyłącznie posty opublikowane po ostatniej syntezie.

source: Deleted messages
de: Gelöschte Mitteilungen
pl: Wiadomości usunięte

source: Only include messages that have been deleted (by their author or by an administrator), and their ancestors.
de: Nur Mitteilungen einbeziehen, die (von ihrem Autor oder einem Administrator) gelöscht wurden, und deren Vorläufer.
pl: Weź pod uwagę wyłącznie wiadomości, które zostały usunięte (przez ich autora albo przez administratora) oraz posty poprzedzające.

source: Show also deleted messages
de: Auch gelöschte Mitteilungen anzeigen
pl: Pokaż również wiadomości usunięte

source: Also include messages that have been deleted (by their author or by an administrator).
de: Auch Mitteilungen einbeziehen, die (von ihrem Autor oder einem Administrator) gelöscht wurden.
pl: Weź pod uwagę również wiadomości, które zostały usunięte (przez ich autora albo przez administratora).

source: Your settings were reset to default
de: Ihre Einstellungen wurden auf die Standardwerte zurückgesetzt.
pl: Twoje ustawienia zostały przywrócone do wartości domyślnych

source: Your settings were not be reset, but could not be read back.
de: Ihre Einstellungen wurden nicht zurückgesetzt, konnten aber nicht rückeingelesen werden.
pl: Twoje ustawienia nie zostały zresetowane, ale nie można ich ponownie odczytać.

source: Your settings could not be reset.
de: Ihre Einstellungen konnten nicht zurückgesetzt werden.
pl: Twoje ustawienia nie mogły zostać zresetowane.

source: This is not valid JSON:
de: Dies ist kein gültiges JSON:
pl: Ten format JSON jest nieprawidłowy:

source: Please enter a number
de: Bitte Nummer eingeben
pl: Wpisz liczbę

source: This does not appear to be a URL
de: Dies ist offenbar keine URL
pl: Wygląda na to, że to nie jest link URL

source: This does not appear to be an email
de: Dies ist offenbar keine E-Mail
pl: Wygląda na to, że to nie jest e-mail

source: This does not appear to be a domain
de: Dies ist offenbar keine Domain
pl: Wygląda na to, że to nie jest domena

source: The following settings were not saved:
de: Die folgenden Einstellungen wurden nicht gespeichert:
pl: Następujące ustawienia nie zostały zapisane:

source: Your settings were saved!
de: Ihre Einstellungen wurden gespeichert!
pl: Twoje ustawienie zostały zapisane!

source: Your settings are up-to-date.
de: Ihre Einstellungen sind aktuell.
pl: Twoje ustawienia zostały zaktualizowane.

source: Clipboard
de: Zwischenablage
pl: Schowek

source: empty
de: leer
pl: pusty

source: Are you sure you want to empty your entire clipboard?
de: Sind Sie sicher, dass Sie Ihre gesamte Zwischenablage leeren möchten?
pl: Czy jesteś pewien/pewna, że chcesz w całości opróżnić schowek?

source: Your settings failed to update.
de: Ihre Einstellungen konnten nicht aktualisiert werden.
pl: Aktualizacja Twoich ustawień nie powiodła się.

source: Evolution of the total number of messages
de: Veränderung der Gesamtzahl von Mitteilungen
pl: Ewolucja całkowitej liczby wiadomości

source: Evolution of the number of messages posted
de: Veränderung der Anzahl geposteter Mitteilungen
pl: Ewolucja liczby opublikowanych wiadomości

source: Statistics
de: Statistik
pl: Statystyki

source: messages
de: Mitteilungen
pl: wiadomości

source: messages, posted by
de: Mitteilungen, gepostet von
pl: wiadomości, wysłane przez

source: Not enough data yet.
de: Noch nicht genug Daten!
pl: Za mało danych.

source: last week
de: letzte Woche
pl: w zeszłym tygodniu

source: last 2 weeks
de: letzte 2 Wochen
pl: przez ostatnie dwa tygodnie

source: last month
de: letzter Monat
pl: ostatniego miesiąca

source: last 3 months
de: letzte 3 Monate
pl: w ciągu ostatnich trzech miesięcy

source: last 6 months
de: letzte 6 Monate
pl: przez ostatnie sześć miesięcy

source: last year
de: letztes Jahr
pl: zeszłego roku

source: %d participant has contributed in the %s
de: %d Teilnehmer hat zu %s Beiträge eingebracht
pl: %d uczestnik wziął udział w %s

source: %d new participant started contributing in the %s
de: %d neuer Teilnehmer hat begonnen, zu %s Beiträge einzubringen
pl: %d nowy uczestnik włączył się do %s

source: %d active participant had contributed before %s
de: %d aktiver Teilnehmer hat vor %s Beiträge eingebracht
pl: %d aktywny uczestnik wziął już wcześniej udział w dyskusji%s

source: %d participant's last contribution was prior to %s
de: Letzter Beitrag von %d Teilnehmer lag vor %s
pl: jest %d uczestnik, który opublikował swoją ostatnią opinię uprzednio wobec %s

source: %d participant has contributed since the beginning of the discussion
de: %d Teilnehmer hat seit Start der Diskussion Beiträge eingebracht
pl: %d uczestnik wziął udział w dyskusji od momentu jej otwarcia

source: Contributors active recently
de: In letzter Zeit aktiv Mitwirkende
pl: Ostatnio aktywni uczestnicy

source: Contributors inactive recently
de: In letzter Zeit nicht aktiv Mitwirkende
pl: Ostatnio nieaktywni uczestnicy

source: Synthesis
de: Synthese
pl: Synteza

source: A short title for the synthesis
de: Kurztitel für die Synthese
pl: Krótki tytuł syntezy

source: New Synthesis
de: Neue Synthese
pl: Nowa Synteza

source: You can add an introduction to your synthesis here...
de: Sie können hier eine Einleitung zu Ihrer Synthese hinzufügen ...
pl: Możesz napisać wstęp do Twojej syntezy tutaj...

source: You can add a conclusion to your synthesis here...
de: Sie können hier eine Schlussbemerkung zu Ihrer Synthese hinzufügen ...
pl: Możesz napisać podsumowanie Twojej syntezy tutaj...

source: Are you sure you want to publish the synthesis? You will not be able to delete it afterwards, and participants who subscribed to notifications related to the synthesis will receive a notification by email.
de: Sind Sie sicher, dass Sie die Synthese veröffentlichen möchten? Sie können sie später nicht löschen. Und Teilnehmer, die sich für Benachrichtigungen zu der Synthese eingeschrieben haben, erhalten eine Meldung per E-Mail.
pl: Czy na pewno chcesz opublikować syntezę? Po publikacji nie będziesz mieć możliwości usunięcia jej, a uczestnicy, którzy subskrybowali powiadomienia związane z tą syntezą otrzymają informację e-mailem.

source: Synthesis has been successfully published!
de: Die Synthese wurde erfolgreich veröffentlicht.
pl: Synteza została pomyślnie opublikowana!

source: Failed publishing synthesis!
de: Veröffentlichung der Synthese fehlgeschlagen!
pl: Publikacja syntezy nie powiodła się!

source: <span class='available-tokens-number'>%d</span> remaining %s token
de: <span class='available-tokens-number'>%d</span> %s verbleibender Token
pl: pozostał <span class='available-tokens-number'>%d</span> %stoken

source: set %d tokens
de: %d Token setzen
pl: ustaw %d tokeny

source: You don't have enough tokens remaining.
de: Ihre verbleibenden Token reichen nicht aus.
pl: Nie masz wystarczającej ilości tokenów.

source: See Description
de: Beschreibung anzeigen
pl: Zobacz Opis

source: %d token "%s" was voted on this idea, out of a total %d "%s" tokens voted
de: %d Token "%s" wurde in der Abstimmung für diese Idee vergeben aus einer Gesamtheit von %d "%s" abgegebenen Token
pl: %d token "%s" został wykorzystany do głosowania na ten pomysł, z całkowitej liczby %d "%s" wykorzystanych do głosowania tokenów

source: Hide Description
de: Beschreibung verbergen
pl: Ukryj Opis

source: %d participant voted between %s and %s. The number of tokens available for voting per participant:
de: %d Teilnehmer stimmte ab zwischen %s und %s. Die pro Teilnehmer für die Abstimmung verfügbare Anzahl von Token:
pl: %d uczestnik zagłosował między %s i %s. Liczba dostępnych do głosowania tokenów na każdego uczestnika:

source: <strong>%d</strong> token of type "%s"
de: <strong>%d</strong> Token vom Typ "%s"
pl: <strong>%d</strong> token typu "%s"

source: Token Vote Results
de: Ergebnisse Token-Abstimmung
pl: Wyniki głosowania z wykorzystaniem tokenów

source: Guideline
de: Anleitung
pl: Przewodnik

source: Split your tokens among the ideas of your choice. By default, your vote is neutral per project.
de: Teilen Sie Ihre Token unter den von Ihnen gewählten Ideen auf. Voreingestellt ist, dass Sie pro Projekt neutral abstimmen.
pl: Rozdziel swoje tokeny między wybrane przez Ciebie pomysły. Przy braku przyznanych tokenów, Twój głos na dany projekt jest automatycznie zapisywany jako neutralny.

source: Save my votes
de: Meine Stimmen speichern
pl: Zapisz moje głosy

source: Collective votes
de: Kollektive Stimmen
pl: Głosy kolektywne

source: Your vote has been saved successfully.
de: Ihre Abstimmung wurde erfolgreich gespeichert.
pl: Twój głos został pomyślnie zapisany.

source: Go back to the discussion
de: Zurück zur Diskussion
pl: Wróć do dyskusji

source: Modify my vote
de: Meine Abstimmung ändern
pl: Zmień mój głos

source: Vote confirmation
de: Bestätigung der Abstimmung
pl: Potwierdzenie głosu

source: The logo will show like this:
de: Das Logo wird so aussehen:
pl: Logo ukaże się w sposób następujący:

source: Columns saved
de: Gespeicherte Spalten
pl: Zapisane kolumny

source: Define columns
de: Spalten definieren
pl: Określ kolumny

source: Invalid date and time
de: Datum und Uhrzeit ungültig
pl: Niewłaściwa data i czas

source: There was a reimport error!
de: Es ist ein Fehler beim Reimport aufgetreten!
pl: Wystąpił błąd w trakcie ponownego importowania!

source: Reimport has begun! It can take up to 15 minutes to complete.
de: Der Reimport hat begonnen! Er kann bis zu 15 Minuten dauern.
pl: Ponowne importowanie rozpoczęte! Całkowity proces może trwać do 15 minut.

source: Reimport failed.
de: Reimport fehlgeschlagen.
pl: Ponowne importowanie nie powiodło się.

source: There was a reprocess error!
de: Es ist ein Fehler bei der Aufbereitung aufgetreten!
pl: Wystąpił błąd podczas ponownego przetwarzania!

source: Reprocess has begun! It can take up to 15 minutes to complete.
de: Die Aufbereitung hat begonnen! Sie kann bis zu 15 Minuten dauern.
pl: Ponowne przetwarzanie rozpoczęte! Całkowity proces może trwać do 15 minut.

source: Reprocess failed
de: Aufbereitung fehlgeschlagen
pl: Proces ponownego przetwarzania nie powiódł się.

source: Import has begun!
de: Import hat begonnen!
pl: Importowanie rozpoczęte!

source: Maximize panel
de: Panel maximieren
pl: Powiększ panel

source: Minimize panel
de: Panel minimieren
pl: Pomniejsz panel

source: Unlock panel
de: Panel entsperren
pl: Odblokuj panel

source: We have locked the panel for you, so its content won't change while you're writing your message. Click here to unlock
de: Wir haben den Panel für Sie gesperrt, damit sein Inhalt sich nicht verändert, während Sie Ihre Mitteilung schreiben. Hier klicken zum Entsperren
pl: Zablokowaliśmy dla Ciebie panel, aby jego zawartość nie zmieniła się, gdy będziesz pisać wiadomość. Kliknij tutaj, aby go odblokować

source: We have unlocked the panel for you, so its content can change now that you're not writing a message anymore. Click here to lock it back
de: Wir haben den Panel für Sie entsperrt, damit sein Inhalt sich jetzt verändern kann, da Sie keine Mitteilung mehr schreiben. Hier klicken, um ihn wieder zu sperren
pl: Odblokowaliśmy dla Ciebie panel, ponieważ zakończyłeś/aś pisanie wiadomości i jego zawartość może się zmieniać. Kliknij tutaj, aby ponownie go zablokować

source: We have locked the panel for you. Click here to unlock
de: Wir haben den Panel für Sie gesperrt. Hier klicken zum Entsperren
pl: Zablokowaliśmy dla Ciebie panel. Kliknij tutaj, aby go odblokować

source: We have unlocked the panel for you. Click here to lock it back
de: Wir haben den Panel für Sie entsperrt. Hier klicken, um ihn wieder zu sperren
pl: Odblokowaliśmy dla Ciebie panel. Kliknij tutaj, aby ponownie go zablokować

source: Lock panel
de: Panel sperren
pl: Zablokuj panel

source: The end date should be later than the start date
de: Das Enddatum sollte später als das Startdatum liegen
pl: Data końcowa musi być późniejsza, niż data początkowa

source: Discussion statistics
de: Diskussionsstatistik
pl: Statystyki dyskusji

source: Exploring idea "%s"
de: Idee "%s" erkunden
pl: Więcej o pomyśle "%s"

source: Empty email
de: Leere E-Mail
pl: Pusty e-mail

source: Invalid email
de: Ungültige E-Mail
pl: Niewłaściwy adres e-mail

source: Your settings were saved
de: Ihre Einstellungen wurden gespeichert
pl: Twoje ustawienie zostały zapisane

source: Your settings failed to update
de: Ihre Einstellungen konnten nicht aktualisiert werden
pl: Aktualizacja Twoich ustawień nie powiodła się

source: Your consultation was created
de: Ihre Konsultation wurde eingerichtet
pl: Twoja konsultacja została utworzona

source: You are not authorized to read this discussion.
de: Sie sind nicht autorisiert, diese Diskussion zu lesen.
pl: Nie jesteś upoważniony/a do czytania tej dyskusji.

source: You may <a href="%(logout)s">logout</a> and login as another user with those permissions.
de: Sie könnten sich <a href="%(logout)s">abmelden</a> und sich als ein anderer Benutzer mit den entsprechenden Berechtigungen anmelden.
pl: Możesz <a href="%(logout)s">wylogować się</a> i zalogować jako inny użytkownik z odpowiednimi uprawnieniami.

source: Resend the email
de: E-Mail erneut senden
pl: Wyślij e-mail ponownie

source: Permissions
de: Berechtigungen
pl: Uprawnienia

source: There are no discussions on this server yet
de: Es gibt noch keine Diskussionen auf diesem Server
pl: Na tym serwerze nie ma jeszcze żadnej dyskusji

source: Sign in
de: Anmelden
pl: Zaloguj się,

source: to see all available discussions.
de: um alle verfügbaren Diskussionen einzusehen.
pl: aby wyświetlić wszystkie dostępne dyskusje.

source: Create a new discussion
de: Neue Diskussion einrichten
pl: Utwórz nową dyskusję

source: Change global permissions
de: Globale Berechtigungen ändern
pl: Zmień ogólne uprawnienia

source: Change global preferences
de: Globale Präferenzen ändern
pl: Zmień ogólne preferencje

source: Sign out
de: Abmelden
pl: Wyloguj się

source: Password
de: Passwort
pl: Hasło

source: Repeat password
de: Passwort wiederholen
pl: Powtórz hasło

source: By
de: Durch
pl: Przez

source: See the conversation around this idea
de: Gespräch rund um diese Idee anzeigen
pl: Wyświetl dyskusję związaną z tym pomysłem

source: Log in to "%(discussion_title)s"
de: Anmelden für "%(discussion_title)s"
pl: Zaloguj się do "%(discussion_title)s"

source: Log in to Assembl
de: Anmelden bei Assembl
pl: Zaloguj się do Assembl

source: Log in using one of these social networks
de: Anmelden über eines dieser sozialen Netzwerke
pl: Zaloguj się za pomocą jednej ze wskazanych sieci społecznościowych

source: Login with
de: Anmelden mit
pl: Zaloguj się za pomocą

source: Already have an account?
de: Haben Sie schon ein Konto?
pl: Masz już założone konto?

source: Email or username
de: E-Mail oder Benutzername
pl: E-mail lub nazwa użytkownika

source: Log in
de: Anmelden
pl: Zaloguj się

source: Forgot your password?
de: Passwort vergessen?
pl: Zapomniałeś/aś hasła?

source: No account yet?
de: Noch kein Konto?
pl: Nie masz jeszcze założonego konta?

source: Sign up
de: Einschreiben
pl: Zarejestruj się

source: Profile
de: Profil
pl: Profil

source: Username
de: Benutzername
pl: Nazwa użytkownika

source: Desired username
de: Gewünschter Benutzername
pl: Preferowana nazwa użytkownika

source: Your name
de: Ihr Name
pl: Twoje nazwisko

source: Change password
de: Passwort ändern
pl: Zmień hasło

source: New Password
de: Neues Passwort
pl: Nowe hasło

source: Confirm and fuse accounts
de: Bestätigen und Konten zusammenführen
pl: Potwierdź i połącz konta

source: unconfirmed
de: nicht bestätigt
pl: niepotwierdzone

source: Send confirmation message
de: Bestätigungsnachricht senden
pl: Wyślij wiadomość z potwierdzeniem

source: Add an email account
de: Ein E-Mail-Konto hinzufügen
pl: Dodaj konto e-mail

source: Save
de: Speichern
pl: Zapisz

source: Connect other accounts to Assembl
de: Andere Konten mit Assembl verbinden
pl: Połącz inne konta z Assembl

source: Unauthorized <small>Error %(error_num)s</small>
de: Nicht autorisiert <small>Fehler %(error_num)s</small>
pl: Nieupoważniony dostęp <small>Błąd %(error_num)s</small>

source: The requested resource requires proper permissions.
de: Die angeforderte Ressource benötigt entsprechende Berechtigungen.
pl: Dostęp do tego źródła wymaga specjalnych uprawnień.

source: Please <a href='%(logout)s'>logout</a> and re-login as a permissible user.
de: Bitte <a href='%(logout)s'>abmelden</a> und als berechtigter Benutzer wieder anmelden.
pl: <a href='%(logout)s'>Wyloguj się<a href='%(logout)s'> i zaloguj ponownie jako użytkownik z odpowiednimi uprawnieniami.

source: Technical Contact: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
de: Technischer Kontakt: <a href=mailto:%(admin_email)s>%(admin_email)s</a>
pl: Kontakt techniczny: <a href=mailto:%(admin_email)s>%(admin_email)s</a>

source: Join "%(discussion_title)s"
de: Sich in "%(discussion_title)s" einschalten
pl: Dołącz do "%(discussion_title)s"

source: Join Assembl
de: Bei Assembl mitmachen
pl: Dołącz do Assembl

source: This is a closed discussion.
de: Dies ist eine geschlossene Diskussion.
pl: Ta dyskusja została zamknięta.

source: Full name
de: Vollständiger Name
pl: Pełna nazwa/ imię i nazwisko

source: Do you already have an account?
de: Haben Sie schon ein Konto?
pl: Czy masz już założone konto?

source: Log in!
de: Anmelden!
pl: Zaloguj się!

source: Accounts
de: Konten
pl: Konta

source: Discussion
de: Diskussion
pl: Dyskusja

source: Role permissions:
de: Rollen-Berechtigungen:
pl: Uprawnienia związane z rolą:

source: Roles
de: Rollen
pl: Role

source: delete role
de: Rolle löschen
pl: usuń rolę

source: Add a role
de: Rolle hinzufügen
pl: Dodaj rolę

source: User roles specific to this discussion:
de: Für diese Diskussion spezifische Benutzer-Rollen:
pl: Role użytkownika powiązane z tą dyskusją

source: Users
de: Benutzer
pl: Użytkownicy

source: Search for users
de: Nach Benutzern suchen
pl: Szukaj użytkowników

source: Add users with a CSV file
de: Benutzer über CSV-Datei hinzufügen
pl: Dodaj użytkowników za pomocą pliku CSV

source: The CSV file must have two fields, in this order: full name, email. If it has a header, it MUST be on the first line. Imported user's email will be considered validated. Here is an example of CSV file:
de: Die CSV-Datei muss zwei Felder in dieser Reihenfolge haben: Vollständiger Name, E-Mail. Ist eine Kopfzeile vorhanden, MUSS diese in der ersten Zeile stehen. Die importierten E-Mail-Adressen von Benutzern gelten als überprüft. Hier ein Beispiel für eine CSV-Datei:
pl: Plik CSV musi zawierać dwa pola, ustawione w następującej kolejności: pełna nazwa/imię i nazwisko, adres e-mail. Jeśli plik na nagłówek, MUSI on znajdować się w pierwszej linii. Importowany adres e-mail użytkownika zostanie uznany za zatwierdzony. Tutaj znajduje się przykład pliku CSV:
